
export default [
  {
    "notionId": "d867f53e1b384f1b9c400e63f9e4e3c5",
    "title": "[Essay]",
    "icon": "",
    "full": false,
    "summary": "",
    "pageCover": "https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507721/norkive-notion-images/1754507721390-photo-1538045698727-ac45d4365100.jpg",
    "password": "",
    "type": "RECORDS",
    "description": "",
    "date": "2023-12-15T00:00:00.000Z",
    "lastEditedDate": "2025-08-05T03:06:00.000Z",
    "sub_type": "생각조각모음",
    "category": "생각 조각 모음",
    "tags": [
      "Giver",
      "essay"
    ],
    "draft": false,
    "favorite": false,
    "content": "- **9월의 책임.**\n\n고통과 시련이라는 껍질 안에 발전과 성장과 귀한 은총이 담겨있다. 그러한 나의 십자가를 이제는 잘 기꺼이 책임지며 나아가는 것이 가능해졌다.\n\n\n십자가를 진다는 말의 라틴 어원은 지는 게  아니라 “차지하다”라는 것. 누군가로부터 짊어지게 되는 것이 아닌, 자신이 주체가 돼서 스스로 차지하는 고통과 슬픔과 영광과 기쁨과 배움과 경험의 총체를 이제는 알게 됐다. 자신의 생이지만 나 자신의 생을 책임지는 것을 어려워하던 세월 너머로 이제는, 이제야 차지하며 나아가게 됐다.\n\n- **10월의 존중**\n\n자신이 자신 스스로에게 하는 최선의 대접이 구운 식빵이라면. 나에게 그러하듯 세상에 그렇게 식빵을 대접하면 관록이 있고 관용이 있는 현자들은 - 이것이 이 사람의 최선임을 알아봐 주며 같이 기뻐하고 괜찮아 할 수 있는 - 마르고 타버린 식빵조차 기꺼이 너그러이 포용해 주지만, 이 사회에는 그렇지 않은 자들이 조금 더 대다수다.\n\n\n그런데 이렇게 우리 눈앞에 있는 정성껏 차려진 프렌치토스트가 별다른 어려움 없이 쉬이 나에게 대접하는 나에 대한 기본이라면, 나 또한 상대에게 그 프렌치토스트와 같이 대접할 수 있다.\n\n교리 시간에 배운 ‘네 이웃을 네 자신과 같이 사랑하라’라는 말 안에서 깨달은 그것. ‘여러분은 정말 자신을 잘 사랑하고 계시냐, 사랑이 뭐라고 생각하시냐, 나 자신의 잘나고 겉으로 드러나는 점뿐만 아니라 여리고 부족한 부분 또한 사랑하는 것이 참된 사랑이다’라는 말.\n\n나는 사랑 안에는 여러 가치가 있고 사랑은 여러 갈래로 해석될 수 있지만 기본적으로 어떤 사랑이든 건강한 사랑 안에는 존중이 베이스라고 생각한다. 그렇기에 나 자신을 잘 존중하며 나의 명과 암, 좋음과 열등과 여린 부분을 모두 잘 존중할 수 있어야 - 그와 같이 - 나 자신을 존중하는 것과 같이 상대도 존중할 수 있다는 것을 깨달은 이야기.\n\n\n\n결국 내가 사랑하는 나의 연대를 잘 사랑하기 위해서는 나 자신을 잘 사랑(존중)하는 것이 선행돼야 한다. 나의 마음이 가난하면 베풀 수 있는 사랑 또한 가난할 수밖에 없다. 일순간에 부유해지기는 어렵다. 사랑도 노력이며 결실이다.\n\n- **11월의 용서**\n\n살아가면서 겉잡을 수없이 분노하고 미워하게 되는 누군가와 또 그런 상황에 있는 나를 볼 때, 왜 이렇게까지 화가 나지?를 돌이켜보게 된다. \n\n\n‘나는 안 그랬는데 네가 어떻게 나한테 그래?’라는 생각 또는 ‘나는 안 그랬으니 당신도 응당 안 그래야지’라는 생각이 기저에 있기 때문이다.\n\n\n그 생각을 조금 더 타고 들어가다 보면 분노하고 미워하게 되는 부분에 대하여 과거에 나에게 내가 용서하고 이해하지 않은, 너그럽지 않았고 관대하지 않았던 부분 이었기 때문에 그렇게 되는 것일지도 모른다는 생각이 들었다. 왜 구몬 학습지 그냥 베껴서 숙제 내는 초등학생들 보면 이제는 화가 나기 보다는 이해가 가서 웃기기도 하고… 한 창 그럴 때지 - 라고 생각하게 되는 것처럼.\n\n\n동시에 내가 그 부분에 한정해서는, 아직 과거의 나 자신으로부터 졸업하지 못했구나 - 라는 것 또한 알게 된다. 그러나 알게 된 그 순간, 졸업할 수 있게 되고 인생의 다음 관문으로 진입할 수 있는 문이 열린다. 과거에 머무르지 않고 오늘을 넘어 내일로 나아갈 수 있게 된다.\n\n\n그러나 이는 오로지 내가 나를 용서해야 진입 할 수 있는 인생의 다음 단계이다. 내가 여전히 나에게 그렇지 않다면 나 또한 상대가 그렇지 않을 때 관대하고 너그럽게 용서할 수 없다.\n\n\n나를 방임하고 그냥저냥 살게 하는 것과 나에게 관대하고 너그러운 아량을 베푸는 것은 다른 이치다. 누군가를 잘 용서한다는 것 또한 나 자신이 지나온 과거를 이해하고 용서하게 됐을 때 조금은 수월해진다는 것을 알게 된 11월.",
    "_meta": {
      "filePath": "records-Essay-1.mdx",
      "fileName": "records-Essay-1.mdx",
      "directory": ".",
      "extension": "mdx",
      "path": "records-Essay-1"
    },
    "toc": [],
    "structuredData": {
      "contents": [
        {
          "heading": "",
          "content": "9월의 책임."
        },
        {
          "heading": "",
          "content": "고통과 시련이라는 껍질 안에 발전과 성장과 귀한 은총이 담겨있다. 그러한 나의 십자가를 이제는 잘 기꺼이 책임지며 나아가는 것이 가능해졌다."
        },
        {
          "heading": "",
          "content": "십자가를 진다는 말의 라틴 어원은 지는 게  아니라 “차지하다”라는 것. 누군가로부터 짊어지게 되는 것이 아닌, 자신이 주체가 돼서 스스로 차지하는 고통과 슬픔과 영광과 기쁨과 배움과 경험의 총체를 이제는 알게 됐다. 자신의 생이지만 나 자신의 생을 책임지는 것을 어려워하던 세월 너머로 이제는, 이제야 차지하며 나아가게 됐다."
        },
        {
          "heading": "",
          "content": "10월의 존중"
        },
        {
          "heading": "",
          "content": "자신이 자신 스스로에게 하는 최선의 대접이 구운 식빵이라면. 나에게 그러하듯 세상에 그렇게 식빵을 대접하면 관록이 있고 관용이 있는 현자들은 - 이것이 이 사람의 최선임을 알아봐 주며 같이 기뻐하고 괜찮아 할 수 있는 - 마르고 타버린 식빵조차 기꺼이 너그러이 포용해 주지만, 이 사회에는 그렇지 않은 자들이 조금 더 대다수다."
        },
        {
          "heading": "",
          "content": "그런데 이렇게 우리 눈앞에 있는 정성껏 차려진 프렌치토스트가 별다른 어려움 없이 쉬이 나에게 대접하는 나에 대한 기본이라면, 나 또한 상대에게 그 프렌치토스트와 같이 대접할 수 있다."
        },
        {
          "heading": "",
          "content": "교리 시간에 배운 ‘네 이웃을 네 자신과 같이 사랑하라’라는 말 안에서 깨달은 그것. ‘여러분은 정말 자신을 잘 사랑하고 계시냐, 사랑이 뭐라고 생각하시냐, 나 자신의 잘나고 겉으로 드러나는 점뿐만 아니라 여리고 부족한 부분 또한 사랑하는 것이 참된 사랑이다’라는 말."
        },
        {
          "heading": "",
          "content": "나는 사랑 안에는 여러 가치가 있고 사랑은 여러 갈래로 해석될 수 있지만 기본적으로 어떤 사랑이든 건강한 사랑 안에는 존중이 베이스라고 생각한다. 그렇기에 나 자신을 잘 존중하며 나의 명과 암, 좋음과 열등과 여린 부분을 모두 잘 존중할 수 있어야 - 그와 같이 - 나 자신을 존중하는 것과 같이 상대도 존중할 수 있다는 것을 깨달은 이야기."
        },
        {
          "heading": "",
          "content": "결국 내가 사랑하는 나의 연대를 잘 사랑하기 위해서는 나 자신을 잘 사랑(존중)하는 것이 선행돼야 한다. 나의 마음이 가난하면 베풀 수 있는 사랑 또한 가난할 수밖에 없다. 일순간에 부유해지기는 어렵다. 사랑도 노력이며 결실이다."
        },
        {
          "heading": "",
          "content": "11월의 용서"
        },
        {
          "heading": "",
          "content": "살아가면서 겉잡을 수없이 분노하고 미워하게 되는 누군가와 또 그런 상황에 있는 나를 볼 때, 왜 이렇게까지 화가 나지?를 돌이켜보게 된다."
        },
        {
          "heading": "",
          "content": "‘나는 안 그랬는데 네가 어떻게 나한테 그래?’라는 생각 또는 ‘나는 안 그랬으니 당신도 응당 안 그래야지’라는 생각이 기저에 있기 때문이다."
        },
        {
          "heading": "",
          "content": "그 생각을 조금 더 타고 들어가다 보면 분노하고 미워하게 되는 부분에 대하여 과거에 나에게 내가 용서하고 이해하지 않은, 너그럽지 않았고 관대하지 않았던 부분 이었기 때문에 그렇게 되는 것일지도 모른다는 생각이 들었다. 왜 구몬 학습지 그냥 베껴서 숙제 내는 초등학생들 보면 이제는 화가 나기 보다는 이해가 가서 웃기기도 하고… 한 창 그럴 때지 - 라고 생각하게 되는 것처럼."
        },
        {
          "heading": "",
          "content": "동시에 내가 그 부분에 한정해서는, 아직 과거의 나 자신으로부터 졸업하지 못했구나 - 라는 것 또한 알게 된다. 그러나 알게 된 그 순간, 졸업할 수 있게 되고 인생의 다음 관문으로 진입할 수 있는 문이 열린다. 과거에 머무르지 않고 오늘을 넘어 내일로 나아갈 수 있게 된다."
        },
        {
          "heading": "",
          "content": "그러나 이는 오로지 내가 나를 용서해야 진입 할 수 있는 인생의 다음 단계이다. 내가 여전히 나에게 그렇지 않다면 나 또한 상대가 그렇지 않을 때 관대하고 너그럽게 용서할 수 없다."
        },
        {
          "heading": "",
          "content": "나를 방임하고 그냥저냥 살게 하는 것과 나에게 관대하고 너그러운 아량을 베푸는 것은 다른 이치다. 누군가를 잘 용서한다는 것 또한 나 자신이 지나온 과거를 이해하고 용서하게 됐을 때 조금은 수월해진다는 것을 알게 된 11월."
        }
      ],
      "headings": []
    },
    "body": "var Component=(()=>{var u=Object.create;var c=Object.defineProperty;var a=Object.getOwnPropertyDescriptor;var m=Object.getOwnPropertyNames;var x=Object.getPrototypeOf,g=Object.prototype.hasOwnProperty;var _=(r,n)=>()=>(n||r((n={exports:{}}).exports,n),n.exports),j=(r,n)=>{for(var l in n)c(r,l,{get:n[l],enumerable:!0})},d=(r,n,l,t)=>{if(n&&typeof n==\"object\"||typeof n==\"function\")for(let i of m(n))!g.call(r,i)&&i!==l&&c(r,i,{get:()=>n[i],enumerable:!(t=a(n,i))||t.enumerable});return r};var f=(r,n,l)=>(l=r!=null?u(x(r)):{},d(n||!r||!r.__esModule?c(l,\"default\",{value:r,enumerable:!0}):l,r)),M=r=>d(c({},\"__esModule\",{value:!0}),r);var o=_((F,h)=>{h.exports=_jsx_runtime});var C={};j(C,{default:()=>p});var e=f(o());function s(r){let n={li:\"li\",p:\"p\",strong:\"strong\",ul:\"ul\",...r.components};return(0,e.jsxs)(e.Fragment,{children:[(0,e.jsxs)(n.ul,{children:[`\n`,(0,e.jsx)(n.li,{children:(0,e.jsx)(n.strong,{children:\"9\\uC6D4\\uC758 \\uCC45\\uC784.\"})}),`\n`]}),`\n`,(0,e.jsx)(n.p,{children:\"\\uACE0\\uD1B5\\uACFC \\uC2DC\\uB828\\uC774\\uB77C\\uB294 \\uAECD\\uC9C8 \\uC548\\uC5D0 \\uBC1C\\uC804\\uACFC \\uC131\\uC7A5\\uACFC \\uADC0\\uD55C \\uC740\\uCD1D\\uC774 \\uB2F4\\uACA8\\uC788\\uB2E4. \\uADF8\\uB7EC\\uD55C \\uB098\\uC758 \\uC2ED\\uC790\\uAC00\\uB97C \\uC774\\uC81C\\uB294 \\uC798 \\uAE30\\uAEBC\\uC774 \\uCC45\\uC784\\uC9C0\\uBA70 \\uB098\\uC544\\uAC00\\uB294 \\uAC83\\uC774 \\uAC00\\uB2A5\\uD574\\uC84C\\uB2E4.\"}),`\n`,(0,e.jsx)(n.p,{children:\"\\uC2ED\\uC790\\uAC00\\uB97C \\uC9C4\\uB2E4\\uB294 \\uB9D0\\uC758 \\uB77C\\uD2F4 \\uC5B4\\uC6D0\\uC740 \\uC9C0\\uB294 \\uAC8C  \\uC544\\uB2C8\\uB77C \\u201C\\uCC28\\uC9C0\\uD558\\uB2E4\\u201D\\uB77C\\uB294 \\uAC83. \\uB204\\uAD70\\uAC00\\uB85C\\uBD80\\uD130 \\uC9CA\\uC5B4\\uC9C0\\uAC8C \\uB418\\uB294 \\uAC83\\uC774 \\uC544\\uB2CC, \\uC790\\uC2E0\\uC774 \\uC8FC\\uCCB4\\uAC00 \\uB3FC\\uC11C \\uC2A4\\uC2A4\\uB85C \\uCC28\\uC9C0\\uD558\\uB294 \\uACE0\\uD1B5\\uACFC \\uC2AC\\uD514\\uACFC \\uC601\\uAD11\\uACFC \\uAE30\\uC068\\uACFC \\uBC30\\uC6C0\\uACFC \\uACBD\\uD5D8\\uC758 \\uCD1D\\uCCB4\\uB97C \\uC774\\uC81C\\uB294 \\uC54C\\uAC8C \\uB410\\uB2E4. \\uC790\\uC2E0\\uC758 \\uC0DD\\uC774\\uC9C0\\uB9CC \\uB098 \\uC790\\uC2E0\\uC758 \\uC0DD\\uC744 \\uCC45\\uC784\\uC9C0\\uB294 \\uAC83\\uC744 \\uC5B4\\uB824\\uC6CC\\uD558\\uB358 \\uC138\\uC6D4 \\uB108\\uBA38\\uB85C \\uC774\\uC81C\\uB294, \\uC774\\uC81C\\uC57C \\uCC28\\uC9C0\\uD558\\uBA70 \\uB098\\uC544\\uAC00\\uAC8C \\uB410\\uB2E4.\"}),`\n`,(0,e.jsxs)(n.ul,{children:[`\n`,(0,e.jsx)(n.li,{children:(0,e.jsx)(n.strong,{children:\"10\\uC6D4\\uC758 \\uC874\\uC911\"})}),`\n`]}),`\n`,(0,e.jsx)(n.p,{children:\"\\uC790\\uC2E0\\uC774 \\uC790\\uC2E0 \\uC2A4\\uC2A4\\uB85C\\uC5D0\\uAC8C \\uD558\\uB294 \\uCD5C\\uC120\\uC758 \\uB300\\uC811\\uC774 \\uAD6C\\uC6B4 \\uC2DD\\uBE75\\uC774\\uB77C\\uBA74. \\uB098\\uC5D0\\uAC8C \\uADF8\\uB7EC\\uD558\\uB4EF \\uC138\\uC0C1\\uC5D0 \\uADF8\\uB807\\uAC8C \\uC2DD\\uBE75\\uC744 \\uB300\\uC811\\uD558\\uBA74 \\uAD00\\uB85D\\uC774 \\uC788\\uACE0 \\uAD00\\uC6A9\\uC774 \\uC788\\uB294 \\uD604\\uC790\\uB4E4\\uC740 - \\uC774\\uAC83\\uC774 \\uC774 \\uC0AC\\uB78C\\uC758 \\uCD5C\\uC120\\uC784\\uC744 \\uC54C\\uC544\\uBD10 \\uC8FC\\uBA70 \\uAC19\\uC774 \\uAE30\\uBED0\\uD558\\uACE0 \\uAD1C\\uCC2E\\uC544 \\uD560 \\uC218 \\uC788\\uB294 - \\uB9C8\\uB974\\uACE0 \\uD0C0\\uBC84\\uB9B0 \\uC2DD\\uBE75\\uC870\\uCC28 \\uAE30\\uAEBC\\uC774 \\uB108\\uADF8\\uB7EC\\uC774 \\uD3EC\\uC6A9\\uD574 \\uC8FC\\uC9C0\\uB9CC, \\uC774 \\uC0AC\\uD68C\\uC5D0\\uB294 \\uADF8\\uB807\\uC9C0 \\uC54A\\uC740 \\uC790\\uB4E4\\uC774 \\uC870\\uAE08 \\uB354 \\uB300\\uB2E4\\uC218\\uB2E4.\"}),`\n`,(0,e.jsx)(n.p,{children:\"\\uADF8\\uB7F0\\uB370 \\uC774\\uB807\\uAC8C \\uC6B0\\uB9AC \\uB208\\uC55E\\uC5D0 \\uC788\\uB294 \\uC815\\uC131\\uAECF \\uCC28\\uB824\\uC9C4 \\uD504\\uB80C\\uCE58\\uD1A0\\uC2A4\\uD2B8\\uAC00 \\uBCC4\\uB2E4\\uB978 \\uC5B4\\uB824\\uC6C0 \\uC5C6\\uC774 \\uC26C\\uC774 \\uB098\\uC5D0\\uAC8C \\uB300\\uC811\\uD558\\uB294 \\uB098\\uC5D0 \\uB300\\uD55C \\uAE30\\uBCF8\\uC774\\uB77C\\uBA74, \\uB098 \\uB610\\uD55C \\uC0C1\\uB300\\uC5D0\\uAC8C \\uADF8 \\uD504\\uB80C\\uCE58\\uD1A0\\uC2A4\\uD2B8\\uC640 \\uAC19\\uC774 \\uB300\\uC811\\uD560 \\uC218 \\uC788\\uB2E4.\"}),`\n`,(0,e.jsx)(n.p,{children:\"\\uAD50\\uB9AC \\uC2DC\\uAC04\\uC5D0 \\uBC30\\uC6B4 \\u2018\\uB124 \\uC774\\uC6C3\\uC744 \\uB124 \\uC790\\uC2E0\\uACFC \\uAC19\\uC774 \\uC0AC\\uB791\\uD558\\uB77C\\u2019\\uB77C\\uB294 \\uB9D0 \\uC548\\uC5D0\\uC11C \\uAE68\\uB2EC\\uC740 \\uADF8\\uAC83. \\u2018\\uC5EC\\uB7EC\\uBD84\\uC740 \\uC815\\uB9D0 \\uC790\\uC2E0\\uC744 \\uC798 \\uC0AC\\uB791\\uD558\\uACE0 \\uACC4\\uC2DC\\uB0D0, \\uC0AC\\uB791\\uC774 \\uBB50\\uB77C\\uACE0 \\uC0DD\\uAC01\\uD558\\uC2DC\\uB0D0, \\uB098 \\uC790\\uC2E0\\uC758 \\uC798\\uB098\\uACE0 \\uAC89\\uC73C\\uB85C \\uB4DC\\uB7EC\\uB098\\uB294 \\uC810\\uBFD0\\uB9CC \\uC544\\uB2C8\\uB77C \\uC5EC\\uB9AC\\uACE0 \\uBD80\\uC871\\uD55C \\uBD80\\uBD84 \\uB610\\uD55C \\uC0AC\\uB791\\uD558\\uB294 \\uAC83\\uC774 \\uCC38\\uB41C \\uC0AC\\uB791\\uC774\\uB2E4\\u2019\\uB77C\\uB294 \\uB9D0.\"}),`\n`,(0,e.jsx)(n.p,{children:\"\\uB098\\uB294 \\uC0AC\\uB791 \\uC548\\uC5D0\\uB294 \\uC5EC\\uB7EC \\uAC00\\uCE58\\uAC00 \\uC788\\uACE0 \\uC0AC\\uB791\\uC740 \\uC5EC\\uB7EC \\uAC08\\uB798\\uB85C \\uD574\\uC11D\\uB420 \\uC218 \\uC788\\uC9C0\\uB9CC \\uAE30\\uBCF8\\uC801\\uC73C\\uB85C \\uC5B4\\uB5A4 \\uC0AC\\uB791\\uC774\\uB4E0 \\uAC74\\uAC15\\uD55C \\uC0AC\\uB791 \\uC548\\uC5D0\\uB294 \\uC874\\uC911\\uC774 \\uBCA0\\uC774\\uC2A4\\uB77C\\uACE0 \\uC0DD\\uAC01\\uD55C\\uB2E4. \\uADF8\\uB807\\uAE30\\uC5D0 \\uB098 \\uC790\\uC2E0\\uC744 \\uC798 \\uC874\\uC911\\uD558\\uBA70 \\uB098\\uC758 \\uBA85\\uACFC \\uC554, \\uC88B\\uC74C\\uACFC \\uC5F4\\uB4F1\\uACFC \\uC5EC\\uB9B0 \\uBD80\\uBD84\\uC744 \\uBAA8\\uB450 \\uC798 \\uC874\\uC911\\uD560 \\uC218 \\uC788\\uC5B4\\uC57C - \\uADF8\\uC640 \\uAC19\\uC774 - \\uB098 \\uC790\\uC2E0\\uC744 \\uC874\\uC911\\uD558\\uB294 \\uAC83\\uACFC \\uAC19\\uC774 \\uC0C1\\uB300\\uB3C4 \\uC874\\uC911\\uD560 \\uC218 \\uC788\\uB2E4\\uB294 \\uAC83\\uC744 \\uAE68\\uB2EC\\uC740 \\uC774\\uC57C\\uAE30.\"}),`\n`,(0,e.jsx)(n.p,{children:\"\\uACB0\\uAD6D \\uB0B4\\uAC00 \\uC0AC\\uB791\\uD558\\uB294 \\uB098\\uC758 \\uC5F0\\uB300\\uB97C \\uC798 \\uC0AC\\uB791\\uD558\\uAE30 \\uC704\\uD574\\uC11C\\uB294 \\uB098 \\uC790\\uC2E0\\uC744 \\uC798 \\uC0AC\\uB791(\\uC874\\uC911)\\uD558\\uB294 \\uAC83\\uC774 \\uC120\\uD589\\uB3FC\\uC57C \\uD55C\\uB2E4. \\uB098\\uC758 \\uB9C8\\uC74C\\uC774 \\uAC00\\uB09C\\uD558\\uBA74 \\uBCA0\\uD480 \\uC218 \\uC788\\uB294 \\uC0AC\\uB791 \\uB610\\uD55C \\uAC00\\uB09C\\uD560 \\uC218\\uBC16\\uC5D0 \\uC5C6\\uB2E4. \\uC77C\\uC21C\\uAC04\\uC5D0 \\uBD80\\uC720\\uD574\\uC9C0\\uAE30\\uB294 \\uC5B4\\uB835\\uB2E4. \\uC0AC\\uB791\\uB3C4 \\uB178\\uB825\\uC774\\uBA70 \\uACB0\\uC2E4\\uC774\\uB2E4.\"}),`\n`,(0,e.jsxs)(n.ul,{children:[`\n`,(0,e.jsx)(n.li,{children:(0,e.jsx)(n.strong,{children:\"11\\uC6D4\\uC758 \\uC6A9\\uC11C\"})}),`\n`]}),`\n`,(0,e.jsx)(n.p,{children:\"\\uC0B4\\uC544\\uAC00\\uBA74\\uC11C \\uAC89\\uC7A1\\uC744 \\uC218\\uC5C6\\uC774 \\uBD84\\uB178\\uD558\\uACE0 \\uBBF8\\uC6CC\\uD558\\uAC8C \\uB418\\uB294 \\uB204\\uAD70\\uAC00\\uC640 \\uB610 \\uADF8\\uB7F0 \\uC0C1\\uD669\\uC5D0 \\uC788\\uB294 \\uB098\\uB97C \\uBCFC \\uB54C, \\uC65C \\uC774\\uB807\\uAC8C\\uAE4C\\uC9C0 \\uD654\\uAC00 \\uB098\\uC9C0?\\uB97C \\uB3CC\\uC774\\uCF1C\\uBCF4\\uAC8C \\uB41C\\uB2E4.\"}),`\n`,(0,e.jsx)(n.p,{children:\"\\u2018\\uB098\\uB294 \\uC548 \\uADF8\\uB7AC\\uB294\\uB370 \\uB124\\uAC00 \\uC5B4\\uB5BB\\uAC8C \\uB098\\uD55C\\uD14C \\uADF8\\uB798?\\u2019\\uB77C\\uB294 \\uC0DD\\uAC01 \\uB610\\uB294 \\u2018\\uB098\\uB294 \\uC548 \\uADF8\\uB7AC\\uC73C\\uB2C8 \\uB2F9\\uC2E0\\uB3C4 \\uC751\\uB2F9 \\uC548 \\uADF8\\uB798\\uC57C\\uC9C0\\u2019\\uB77C\\uB294 \\uC0DD\\uAC01\\uC774 \\uAE30\\uC800\\uC5D0 \\uC788\\uAE30 \\uB54C\\uBB38\\uC774\\uB2E4.\"}),`\n`,(0,e.jsx)(n.p,{children:\"\\uADF8 \\uC0DD\\uAC01\\uC744 \\uC870\\uAE08 \\uB354 \\uD0C0\\uACE0 \\uB4E4\\uC5B4\\uAC00\\uB2E4 \\uBCF4\\uBA74 \\uBD84\\uB178\\uD558\\uACE0 \\uBBF8\\uC6CC\\uD558\\uAC8C \\uB418\\uB294 \\uBD80\\uBD84\\uC5D0 \\uB300\\uD558\\uC5EC \\uACFC\\uAC70\\uC5D0 \\uB098\\uC5D0\\uAC8C \\uB0B4\\uAC00 \\uC6A9\\uC11C\\uD558\\uACE0 \\uC774\\uD574\\uD558\\uC9C0 \\uC54A\\uC740, \\uB108\\uADF8\\uB7FD\\uC9C0 \\uC54A\\uC558\\uACE0 \\uAD00\\uB300\\uD558\\uC9C0 \\uC54A\\uC558\\uB358 \\uBD80\\uBD84 \\uC774\\uC5C8\\uAE30 \\uB54C\\uBB38\\uC5D0 \\uADF8\\uB807\\uAC8C \\uB418\\uB294 \\uAC83\\uC77C\\uC9C0\\uB3C4 \\uBAA8\\uB978\\uB2E4\\uB294 \\uC0DD\\uAC01\\uC774 \\uB4E4\\uC5C8\\uB2E4. \\uC65C \\uAD6C\\uBAAC \\uD559\\uC2B5\\uC9C0 \\uADF8\\uB0E5 \\uBCA0\\uAEF4\\uC11C \\uC219\\uC81C \\uB0B4\\uB294 \\uCD08\\uB4F1\\uD559\\uC0DD\\uB4E4 \\uBCF4\\uBA74 \\uC774\\uC81C\\uB294 \\uD654\\uAC00 \\uB098\\uAE30 \\uBCF4\\uB2E4\\uB294 \\uC774\\uD574\\uAC00 \\uAC00\\uC11C \\uC6C3\\uAE30\\uAE30\\uB3C4 \\uD558\\uACE0\\u2026 \\uD55C \\uCC3D \\uADF8\\uB7F4 \\uB54C\\uC9C0 - \\uB77C\\uACE0 \\uC0DD\\uAC01\\uD558\\uAC8C \\uB418\\uB294 \\uAC83\\uCC98\\uB7FC.\"}),`\n`,(0,e.jsx)(n.p,{children:\"\\uB3D9\\uC2DC\\uC5D0 \\uB0B4\\uAC00 \\uADF8 \\uBD80\\uBD84\\uC5D0 \\uD55C\\uC815\\uD574\\uC11C\\uB294, \\uC544\\uC9C1 \\uACFC\\uAC70\\uC758 \\uB098 \\uC790\\uC2E0\\uC73C\\uB85C\\uBD80\\uD130 \\uC878\\uC5C5\\uD558\\uC9C0 \\uBABB\\uD588\\uAD6C\\uB098 - \\uB77C\\uB294 \\uAC83 \\uB610\\uD55C \\uC54C\\uAC8C \\uB41C\\uB2E4. \\uADF8\\uB7EC\\uB098 \\uC54C\\uAC8C \\uB41C \\uADF8 \\uC21C\\uAC04, \\uC878\\uC5C5\\uD560 \\uC218 \\uC788\\uAC8C \\uB418\\uACE0 \\uC778\\uC0DD\\uC758 \\uB2E4\\uC74C \\uAD00\\uBB38\\uC73C\\uB85C \\uC9C4\\uC785\\uD560 \\uC218 \\uC788\\uB294 \\uBB38\\uC774 \\uC5F4\\uB9B0\\uB2E4. \\uACFC\\uAC70\\uC5D0 \\uBA38\\uBB34\\uB974\\uC9C0 \\uC54A\\uACE0 \\uC624\\uB298\\uC744 \\uB118\\uC5B4 \\uB0B4\\uC77C\\uB85C \\uB098\\uC544\\uAC08 \\uC218 \\uC788\\uAC8C \\uB41C\\uB2E4.\"}),`\n`,(0,e.jsx)(n.p,{children:\"\\uADF8\\uB7EC\\uB098 \\uC774\\uB294 \\uC624\\uB85C\\uC9C0 \\uB0B4\\uAC00 \\uB098\\uB97C \\uC6A9\\uC11C\\uD574\\uC57C \\uC9C4\\uC785 \\uD560 \\uC218 \\uC788\\uB294 \\uC778\\uC0DD\\uC758 \\uB2E4\\uC74C \\uB2E8\\uACC4\\uC774\\uB2E4. \\uB0B4\\uAC00 \\uC5EC\\uC804\\uD788 \\uB098\\uC5D0\\uAC8C \\uADF8\\uB807\\uC9C0 \\uC54A\\uB2E4\\uBA74 \\uB098 \\uB610\\uD55C \\uC0C1\\uB300\\uAC00 \\uADF8\\uB807\\uC9C0 \\uC54A\\uC744 \\uB54C \\uAD00\\uB300\\uD558\\uACE0 \\uB108\\uADF8\\uB7FD\\uAC8C \\uC6A9\\uC11C\\uD560 \\uC218 \\uC5C6\\uB2E4.\"}),`\n`,(0,e.jsx)(n.p,{children:\"\\uB098\\uB97C \\uBC29\\uC784\\uD558\\uACE0 \\uADF8\\uB0E5\\uC800\\uB0E5 \\uC0B4\\uAC8C \\uD558\\uB294 \\uAC83\\uACFC \\uB098\\uC5D0\\uAC8C \\uAD00\\uB300\\uD558\\uACE0 \\uB108\\uADF8\\uB7EC\\uC6B4 \\uC544\\uB7C9\\uC744 \\uBCA0\\uD478\\uB294 \\uAC83\\uC740 \\uB2E4\\uB978 \\uC774\\uCE58\\uB2E4. \\uB204\\uAD70\\uAC00\\uB97C \\uC798 \\uC6A9\\uC11C\\uD55C\\uB2E4\\uB294 \\uAC83 \\uB610\\uD55C \\uB098 \\uC790\\uC2E0\\uC774 \\uC9C0\\uB098\\uC628 \\uACFC\\uAC70\\uB97C \\uC774\\uD574\\uD558\\uACE0 \\uC6A9\\uC11C\\uD558\\uAC8C \\uB410\\uC744 \\uB54C \\uC870\\uAE08\\uC740 \\uC218\\uC6D4\\uD574\\uC9C4\\uB2E4\\uB294 \\uAC83\\uC744 \\uC54C\\uAC8C \\uB41C 11\\uC6D4.\"})]})}function p(r={}){let{wrapper:n}=r.components||{};return n?(0,e.jsx)(n,{...r,children:(0,e.jsx)(s,{...r})}):s(r)}return M(C);})();\n;return Component;"
  },
  {
    "notionId": "c23c74acc82b414f94ede80ceab63bd7",
    "title": "[Essay]",
    "icon": "",
    "full": false,
    "summary": "",
    "pageCover": "https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507721/norkive-notion-images/1754507721390-photo-1538045698727-ac45d4365100.jpg",
    "password": "",
    "type": "RECORDS",
    "description": "",
    "date": "2021-11-15T00:00:00.000Z",
    "lastEditedDate": "2025-08-05T03:06:00.000Z",
    "sub_type": "생각조각모음",
    "category": "생각 조각 모음",
    "tags": [
      "essay"
    ],
    "draft": false,
    "favorite": true,
    "content": "1. \n\n어느 순간 부터 듣기 쉬운 노래가 좋아졌다. 20대에는 팡팡터지는 듯한 노래들을 좋아했는데. 짜릿하게 만들어주었던 피치가 높은 톡쏘는 멜로디나, 기계음이나, 벅차게 만들어줬던 쿵쾅대는 드럼들, 쫄깃하고 짱짱한 발음, 그 좋았던 것들이 이제는 때때로 내게 소음공해로, 불안으로, 짜증으로 다가올 때가 더 많다.\n\n\n어르신들이 쏘아붙이는 랩으로 점철된 노래나, 요란한 멜로디와 비트를 장착한 노래를 들을 때 \"아이고~ 정신사납다~! 소리좀 줄여봐~\"라고 종종 말씀하시던 이유를 이제는 조금 알 것 같다. 정말 정신사납고, 시끄럽다. 나이를 들면 들수록 편하고 쉬운 노래가 좋다. 발단 전개 위기 절정 결말이 느껴지는, 휘몰아치며 극에 달하며 고음을 내지르는 구간이 꼭 한번씩은 있는 노래를 듣는것이 아직 미치듯이 괴롭지는 않지만, 괴로울 때가 더 많다. 위기 절정이 없더라도 같은 발라드도 잔잔한 것이 좋다.\n\n\n\n\n\n\n\n\n\n\n2.\n가사가 많지 않고 단순 하더라도, 가수의 목소리를 제외한 꾸며지는 배경음이 화려하지 않더라도 충분히 풍부하고 깊은 노래가 좋다. 현학적이고 중의적이며 세련된 가사보다는 진실된 가사가 좋다.\n\n\n너무 많은 것을 꽉꽉채운 노래보다는 조금 덜어낸 노래가 좋다. 쉬이 들려서. 숨겨진 의미를 노력해서 해석해야 하는 가사보다는 흐르는 강물이 그러하듯 자연스럽게 머리보다 마음에 먼저 와 닿는 가사가 좋다.\n\n\n샤이니의 셜록을 정말 좋아했는데 만약 내가 30대에 그 노래를 들었다면 그 노래의 진가를 제대로 탐닉할 수 있었을까 싶다. 아니 관심이 가지 않기에 존재를 몰랐을 수도 있다. 20대에 그 좋은 곡을 만나서 다행이다. 비슷한 이유로 아이돌 노래를 꽤나 좋아하던 나였는데 안 들은지 꽤 오래 됐다. 이제 그런 노래는 한접시만 먹어도 배부르다.\n\n\n예전에는 뷔페가서 피자도 먹고 파스타도 먹고 치킨도 먹고 갑자기 신메뉴도 먹고 디저트도 먹고 좀 쉬 다 또 먹고(?) 4접시를 먹어도 괜찮던 나인데, 이제는 두 접시만 먹어도 괜찮다를 넘어서 버거운 배부름을 느끼는 것 처럼. 비단 아이돌 노래가 아니어도, 댄스음악, 힙합 등등의 여러장르를 퉁으로 쳐서 '짜릿함(경쾌함, 무시무시함, 섹시함, 창조적임 etc..)'카테고리 하위에 넣는다면,  지금의 나는 다시 여기 바닷가의 레벨 정도의 경쾌함을 거슬리지 않게 소화 가능한 수준이다. 또 모르지... 5년뒤에는 달라질지도. 아무튼 현재는 그렇다.\n\n\n\n\n\n\n\n\n\n\n3-1.\n\n\n또 하나 바뀐 것이 있다면 내가 클래식을 좋아하게 될 줄은 정말 몰랐는데, 좋아하게 됐다. 정확히는 클래식보다, 가사가 없이 멜로디로 이루어진 노래에 마음이 쉬이 편함을 느낀다. 다양한 악기들이 있겠지만, 그 중에서도 아직은 피아노가 주된 소리로 채워진 곡이 좋다.\n\n\n그 중에서도 재기발랄한 멜로디와 화려한 테크닉과 예상못한 변주등으로 공작새같은 자태를 뽐내는 곡 보다는, 잔잔한 음악이 좋고 요즘은 묵직한 음악이 좋다. 온화하고 묵직한 소리가  평화와 위안을 준다. 아무래도 지금 계절이 등골이 서늘해지는 소리들 보다는 음 자체가 낮고 묵직하여 따뜻하고 느낌을 주는 소리들을 찾게 되는 가을, 겨울이어서 일수도 있지만.(어쩐지 길거리에 마이클 부블레의 노래가 자주 들려오더라...)\n\n\n\n\n\n\n\n\n\n\n\n3-2.\n\n\n어제는 우연히 전진희의 피아노로 이루어진 아주 사적인 음반을 알게 됐다. 어떻게 우연히 알게 됐는지 잘 기억이 안난다. 아주 우연히 [breathing]앨범을 알게 됐고 9월, 10월, 11월, 12월을 듣게 됐다. 듣는 내내, '어찌 이런 음악을... 어떻게 이런 소리를....' 이라는 생각이 들었고, 음악평론가가 적은 앨범소개를 읽고는 \"아...!\"하고 속으로 감복했다. 그래서 이런 소리를 표현할 수 있었구나, 자신안의 소리를 음악으로 해소했구나-하고.\n\n\n평론을 읽으며, 동시에 노래를 들으며 어떤 종류의 고통과 시련은 먼 미래의 시점에서 봤을 때 그 사람이 그 사람일 수 있게 하는 특유하고 고유하며 소중한 궤적일 수 있겠다는 생각이 들었다. 그때에는 슬펐지만 지나고보니 아름다운.\n\n\n\n\n\n\n\n\n\n\n4.\n\n\n아무튼 전진희의 breating앨범에 있는 november를 들으며 글을 써내려가던 중, 왜 그의 소리는 내가 감정을 들여다 보게 만들까? 궁금해졌다. 그래서 좀더 찾아봤다. 이 앨범에 대해.\n\n\n왜 그의 소리는 내안의 불분명한 것들을 써내려 갈 수 있게 도와줄까? 싶었는데 아래의 칼럼을 읽고 나서 깨닫게 됐다. 그게 가능하게 하는 곡이구나.\n\n\n<BookMarkWrapper names={\"bookmark\"} urls={\"http://www.cine21.com/news/view/?mag_id=97357\"} />\n\n> 일하는 자들은 자주 자신의 몸을 고무줄 다루듯 한다. 끊어지기 전까지는 계속 당겨보는 것이다. 줄이 가늘어질 대로 가늘어지고 위태로움을 감지해도 ‘아직은 늘어나니까’ 더 당겨본다. 툭! 끊어지는 순간이 찾아오고 나서야 내 몸과 마음의 한계를 알게 되는 경험은 인생 1회차의 누구라도 겪어봤을 비극. 처음부터 알고 조절할 수 있다면 참 좋겠지만 한계라는 것이 직접 맞닥뜨리지 않는 이상 알기도 어렵거니와 정신적·육체적 불능의 상태를 증명해야만 휴식을 허락하는 노동환경에서는 자꾸 스스로를 시험에 들게 할 수밖에 없다.  \n>   \n> \n>\n> 더욱이 안타까운 점은 앞서 말한 비극을 경험하고도 거기서 얻는 결론이 오래가기 힘들다는 데에 있다. 나이가 들어가며 체력은 물론 당면하는 문제의 종류도 달라지니, 때맞춰 스스로에 대한 정보를 업데이트하고 그에 맞게 자신을 돌본다는 것은 기예에 가까운 일이 아닌가 싶다.\n>\n>\n>\n>\n> 능숙해지지 않는 자기 돌봄의 과업 앞에서 무력해져본 사람이라면 전진희가 올해 초 발표한 음반 《Breathing》에서 희망을 찾아보라고 하고 싶다. 갑자기 찾아온 불안장애로 모든 일을 중단한 채 지내야 했던 시절, **그는 방 안에 오래 머물며 아무런 목적 없이 건반을 눌렀다. 마치 살기 위해 숨을 쉬듯, 손이 가는 대로 연주한 것이다.**\n>\n>\n>\n>\n> &lt;Breathing in April&gt;을 시작으로 사운드 클라우드에 올린 이 독백 같은 음악들은 예상보다 큰 호응을 얻었고, 그렇게 2년여 동안 시리즈로 이어진 28곡 중 13곡을 골라 완성한 게 이 《Breathing》 앨범이다.\n>\n>\n>\n>\n> 중요한 사실은 이러한 태생적 배경이 음악적으로도 분명히 다른 지점을 만들어냈다는 것이다. **뮤지션이 곡을 쓸 때 반영하는 최소한의 의도- 사람들의 귀에 흔적을 남기겠다거나 특정한 심상을 표현하고 싶다는- 가 없다보니 이 음반에 담긴 곡들은 멜로디와 전개에 있어 뚜렷한 방향성을 드러내지 않는데, 덕분에 듣는 입장에선 감정적으로 영향을 받기보단 충분한 여유를 갖고 내 호흡대로 음악을 느끼게 된다.**\n>\n>\n>\n> **드문드문 등장하는 노트와 긴 잔향 속에서 깊고 천천히 숨을 고르는 것,**\n>\n>\n> **이보다 더 나를 정성스레 대하는 행위가 있을까.**\n>\n>\n\n\n\"드문드문 등장하는 노트와 긴 잔향 속에서 깊고 천천히 숨을 고르는 것, 이보다 더 나를 정성스레 대하는 행위가 있을까\"\n\n\n맞다. 스스로의 영혼과 마음을 정성스레 들여다보게 해주느 느낌을 받았다. 또 정말로 감정적으로 호소하지 않으며 내 호흡대로 음악을 느끼게 된다. 아주 평화롭지만 깊다. 듣는 데에 수고로움이 안들고 숨쉬듯 편안한데, 동시에 깊다.\n\n\n그건 그렇고 정말이지 평론가들이란.... 나도 몰랐던 내가 느낀 감정을 이렇게 적확한 문장으로 표현하다니... 이래서 전문가 전문가 하나보다. 또 역시 동시에 느낀건  무엇이든 문장으로 표현할 수 있다는 것은 귀하다는 것.\n\n\n\n\n\n\n\n\n5.\n\n\n그래서 내가 내마음을 잘 돌보기 위해서라도 자주 글을 써내려 가야 한다. 적확한 언어로 표현하는 법을 연습해야 한다.\n\n\n글을 써내려 간다는 것은 자신의 무의식을 정화시키고 씻어내리는 행위이자 자신과 진실로 대화하는 행위이다. 의미 모를 불안도 써내려가면 덜 불안하다. 의미 모를 분노도 써내려가다보면 이유를 알게 된다. 포착되지 않고, 해소되지 않던 감정은 포착되는 순간 부터 해소된다.\n\n\n정확하게 명명할 수 없는 그런  감정이 드는 때에도  그냥 죽죽 그 감정을 낚아채 천천히 써서 풀어내려가면 완전히 해소되진 않더라도, 그 전보다 덜 괴롭다.\n\n\n또한 글을 쓰는 행위는 집중을 하며 현재를 사는 행위이기도 하다. 그래서 november를 들으며, 따뜻한 음료를 마시며, 글을 쓰는 나는 지금 행복하다. 거리두기로 인해 드문 드문 채워진 카페내의 좌석들, 각자의 것에 집중한 사람들, 그렇게 구성된 환경 안에서 위 3가지로 이루어진 행복한 고독안에 있는 지금.  혼자이지만 따뜻하고 행복하다.\n\n\n\n\n\n\n\n6.\n\n\n현재에 존재할 때에 대해 조금더 얘기 해 보자면, 마음이 과거도 미래도 아닌 현재에 존재할 때 사람은 세상의 소음에 덜 휘둘리게 된다.\n\n\n휘둘린다는 수동적 표현을 능동적으로 해서 달리 쓰자면, 나 자신이 세상을 덜 신경쓰게 되다. 짧고 쉬운 자극적이면서 달콤한 행복을 덜 찾게 된다. 자극적이고 달콤한 행복이 무조건적으로 나쁜 것은 아니지만. 그곳에 쏠려있던 영혼이 자기 삶을 살아가게 한다.\n\n\n몰입할때의 사람은 과거, 미래 어디에도 없다. 언제나 그 순간에 머무른다. 그렇게 현재에 존재하는 상태인 인간은 혼자이지만 혼자로서 충만하며, 고독하지만 외롭지 않다. 그런 시공간 안에 있게 된다.\n\n\n몇 년 전 한 책에서 사람마다 시간은 다르게 흐를 수 있으며 시간은 보내는게 아니라  그 '시공간'속에 들어가는 것이라는 내용을 읽었던 것이 기억난다.\n\n\n그 개념을 적용하여 설명하자면, 현재에 존재한다는 것은 현재라는 시간과 공간으로 만들어진 시공간의 세계에서 머무르는 것이다. 피아니스트는 무대라는 공간에서 온전히 곡에 집중하며 연주할 때 현존한다. 수험생은 책상 앞에서 온전히 눈 앞의 문제에 집중하며 공부할 때 현존한다. 놀이공원의 아이들은 온전히 그 순간에 즐거움을 만끽하며 현존한다.\n\n\n\n\n\n\n\n\n\n\n\n\n7.\n\n\n시간을 하루로 한정 할 때, \"오늘\"을 좀더 잘 보낼 수 있게 하는 아주 기초적인 노하우가 있다면 아침을 잘 시작 하는 것이다. 아침을 어떻게 시작하는지에 따라 그 이후에 이어지는 하루의 수 많은 선택과 결과가 달라지니까.(왜 그러한지는 타이탄의 도구들과 아주작은 습관의 법칙이라는 책에 더 자세히 나와 있다)\n\n\n아침을 잘 시작하려면... 당연히 전날밤 일찍 잠자리에들어야 한다. 8시간 정도 충분히 숙면해주면 좋다. 그 후 기상하여 이부자리를 정리하기를 시작으로, 아침일기쓰기 샤워하기 이 두 가지가 하루의 많은 것을 조금 더 수월하게 만들어 준다.\n\n\n이 두 가지는 아침에 몸과 마음을 각자 씻어주는 행위에 속하는데, 아침을 이렇게 시작하면 확실히 그 하루는 덜 뿌옇다. 숙면으로 지난밤의 걱정과 피로가 가신 후 맞이하는 아침엔 좀더 객관적인 상태로 어제를 가다듬을 수 있다.\n\n\n따뜻한 차를 한 잔 끓여 옆에 두고 어제를 반추하며 오늘의 다짐을 써내려 간다. 사람마다 아침일기에 담는 내용은 다르겠지만 어떤 내용이든, 일기를 쓰는 그 자체에 의미가 있다. 스스로에게 솔직한 글쓰기는 내 마음과 영혼을 들여다보는 나와의 대화이기 때문에 아침일기는 이따금 그 자체가 명상과 같다고 생각한다.\n\n\n아침일기를 다 쓰면, 책상을 치우고 샤워를 하러 간다. 샤워를 하며 아직 잠들었던 몸을 깨운다. 뜨거운 샤워 호스 아래에서 눈을 감고 있으면 머리부터 척추를 따라 이어지는 따뜻한 물의 감각에 잠들어있던 세포들이 깨어나는 것만 같다. 동시에 아주 조금이나마 남아있던 노곤함과 졸음도 사라지는것을  느낀다.(물론 몸살기가 있거나 컨디션이 안좋은 날은 샤워를 해도 그런 각성을 느끼지 못하지만...)\n\n\n여기에 사실 아침 운동하기, 1분 명상하기, 간단하게 아침먹기 등등도 포함시키면 좋지만 나는 위의  두 가지를 하는 것으로도 효과를 경험했다. 그렇게 잘 청소하고 관리해준 깨끗하고 명료한 몸과 마음으로 시작한 하루는 확실히 다르다.\n\n\n그렇게 아침을 보내고 맞이하는 하루가 예상보다 꽤나 좋으니까 위의 루틴을 지키기 위해 또는 더 추가하여 운동이라도 하려 하기위해 아침에 일찍 일어나고 싶어지고, 그러기 위해서 일찍 잠자리에 들려고 하게 된다. 실로 선순환이다.\n\n\n\n\n\n\n\n\n\n\n8.\n\n\n그런데 사실 저런 아침을 못 보낸지 꽤 됐다. 그런 아침이 습관화의 진입로를 지나 1차 커브를 돌고 두번 째 출발 파란불을 기다리며 신호대기중에 있을 때 쯤, 백신을 맞고 나서 부작용을 겪었다. 한달이 넘게, 아주 다양하게.\n\n\n몸살을 비롯하여 살면서 한번도 겪지 못했던 종류의 불편과 고통도 겪었다. '자리에서 앉았다가 일어나면 머리가 왜 어지러워?'라며 한번도 겪어본적이 없는 불편함에 대하여 악의 없는 질문을 했던 나는 이제 편두통과 빈혈을 겪는 사람들의 아픔에 공감할 줄 알게 됐다.\n\n\n'안압이 너무 올라서 머리가 깨질것 같이 지끈지끈거려요-'라는 말을 문자 그대로 이해할 수 있게 됐다. 엄마 아빠가 횡단보도를 건널 때 뛰지 않고 걷는 중임에도 불구하고 왜 자주 숨차하셨는지 이해할 수 있게 됐다.\n\n\n'마스크쓰고 일하니 너무 갑갑하지 않아요? 9호선 급행 타고 출근할 때 마다 진짜 숨이 턱턱 막혀요'라며 농담 반 진심 반으로 말을 건내던 동료의 말도 이제는 이해할 수 있게 됐다.\n\n\n원하지 않던 고통과 경험을 바탕으로하여  그 부분에 관한 타인을 비추는 공감능력과 이해력이 높아졌으니 뭐... 아주 싫은 경험만은 아니라고 말하고 싶지만, 그런 고통을 또 다시 제발로 순순히 겪고 싶지는 않다. 아무튼, 지금은 몸이 많이 회복됐고 이번에는 두번 째 커브도 돌아봐야지. 직각 주차도 해봐야지.",
    "_meta": {
      "filePath": "records-Essay-2.mdx",
      "fileName": "records-Essay-2.mdx",
      "directory": ".",
      "extension": "mdx",
      "path": "records-Essay-2"
    },
    "toc": [],
    "structuredData": {
      "contents": [
        {
          "heading": "",
          "content": "어느 순간 부터 듣기 쉬운 노래가 좋아졌다. 20대에는 팡팡터지는 듯한 노래들을 좋아했는데. 짜릿하게 만들어주었던 피치가 높은 톡쏘는 멜로디나, 기계음이나, 벅차게 만들어줬던 쿵쾅대는 드럼들, 쫄깃하고 짱짱한 발음, 그 좋았던 것들이 이제는 때때로 내게 소음공해로, 불안으로, 짜증으로 다가올 때가 더 많다."
        },
        {
          "heading": "",
          "content": "어르신들이 쏘아붙이는 랩으로 점철된 노래나, 요란한 멜로디와 비트를 장착한 노래를 들을 때 \"아이고~ 정신사납다~! 소리좀 줄여봐~\"라고 종종 말씀하시던 이유를 이제는 조금 알 것 같다. 정말 정신사납고, 시끄럽다. 나이를 들면 들수록 편하고 쉬운 노래가 좋다. 발단 전개 위기 절정 결말이 느껴지는, 휘몰아치며 극에 달하며 고음을 내지르는 구간이 꼭 한번씩은 있는 노래를 듣는것이 아직 미치듯이 괴롭지는 않지만, 괴로울 때가 더 많다. 위기 절정이 없더라도 같은 발라드도 잔잔한 것이 좋다."
        },
        {
          "heading": "",
          "content": "가사가 많지 않고 단순 하더라도, 가수의 목소리를 제외한 꾸며지는 배경음이 화려하지 않더라도 충분히 풍부하고 깊은 노래가 좋다. 현학적이고 중의적이며 세련된 가사보다는 진실된 가사가 좋다."
        },
        {
          "heading": "",
          "content": "너무 많은 것을 꽉꽉채운 노래보다는 조금 덜어낸 노래가 좋다. 쉬이 들려서. 숨겨진 의미를 노력해서 해석해야 하는 가사보다는 흐르는 강물이 그러하듯 자연스럽게 머리보다 마음에 먼저 와 닿는 가사가 좋다."
        },
        {
          "heading": "",
          "content": "샤이니의 셜록을 정말 좋아했는데 만약 내가 30대에 그 노래를 들었다면 그 노래의 진가를 제대로 탐닉할 수 있었을까 싶다. 아니 관심이 가지 않기에 존재를 몰랐을 수도 있다. 20대에 그 좋은 곡을 만나서 다행이다. 비슷한 이유로 아이돌 노래를 꽤나 좋아하던 나였는데 안 들은지 꽤 오래 됐다. 이제 그런 노래는 한접시만 먹어도 배부르다."
        },
        {
          "heading": "",
          "content": "예전에는 뷔페가서 피자도 먹고 파스타도 먹고 치킨도 먹고 갑자기 신메뉴도 먹고 디저트도 먹고 좀 쉬 다 또 먹고(?) 4접시를 먹어도 괜찮던 나인데, 이제는 두 접시만 먹어도 괜찮다를 넘어서 버거운 배부름을 느끼는 것 처럼. 비단 아이돌 노래가 아니어도, 댄스음악, 힙합 등등의 여러장르를 퉁으로 쳐서 '짜릿함(경쾌함, 무시무시함, 섹시함, 창조적임 etc..)'카테고리 하위에 넣는다면,  지금의 나는 다시 여기 바닷가의 레벨 정도의 경쾌함을 거슬리지 않게 소화 가능한 수준이다. 또 모르지... 5년뒤에는 달라질지도. 아무튼 현재는 그렇다."
        },
        {
          "heading": "",
          "content": "3-1."
        },
        {
          "heading": "",
          "content": "또 하나 바뀐 것이 있다면 내가 클래식을 좋아하게 될 줄은 정말 몰랐는데, 좋아하게 됐다. 정확히는 클래식보다, 가사가 없이 멜로디로 이루어진 노래에 마음이 쉬이 편함을 느낀다. 다양한 악기들이 있겠지만, 그 중에서도 아직은 피아노가 주된 소리로 채워진 곡이 좋다."
        },
        {
          "heading": "",
          "content": "그 중에서도 재기발랄한 멜로디와 화려한 테크닉과 예상못한 변주등으로 공작새같은 자태를 뽐내는 곡 보다는, 잔잔한 음악이 좋고 요즘은 묵직한 음악이 좋다. 온화하고 묵직한 소리가  평화와 위안을 준다. 아무래도 지금 계절이 등골이 서늘해지는 소리들 보다는 음 자체가 낮고 묵직하여 따뜻하고 느낌을 주는 소리들을 찾게 되는 가을, 겨울이어서 일수도 있지만.(어쩐지 길거리에 마이클 부블레의 노래가 자주 들려오더라...)"
        },
        {
          "heading": "",
          "content": "3-2."
        },
        {
          "heading": "",
          "content": "어제는 우연히 전진희의 피아노로 이루어진 아주 사적인 음반을 알게 됐다. 어떻게 우연히 알게 됐는지 잘 기억이 안난다. 아주 우연히 [breathing]앨범을 알게 됐고 9월, 10월, 11월, 12월을 듣게 됐다. 듣는 내내, '어찌 이런 음악을... 어떻게 이런 소리를....' 이라는 생각이 들었고, 음악평론가가 적은 앨범소개를 읽고는 \"아...!\"하고 속으로 감복했다. 그래서 이런 소리를 표현할 수 있었구나, 자신안의 소리를 음악으로 해소했구나-하고."
        },
        {
          "heading": "",
          "content": "평론을 읽으며, 동시에 노래를 들으며 어떤 종류의 고통과 시련은 먼 미래의 시점에서 봤을 때 그 사람이 그 사람일 수 있게 하는 특유하고 고유하며 소중한 궤적일 수 있겠다는 생각이 들었다. 그때에는 슬펐지만 지나고보니 아름다운."
        },
        {
          "heading": "",
          "content": "아무튼 전진희의 breating앨범에 있는 november를 들으며 글을 써내려가던 중, 왜 그의 소리는 내가 감정을 들여다 보게 만들까? 궁금해졌다. 그래서 좀더 찾아봤다. 이 앨범에 대해."
        },
        {
          "heading": "",
          "content": "왜 그의 소리는 내안의 불분명한 것들을 써내려 갈 수 있게 도와줄까? 싶었는데 아래의 칼럼을 읽고 나서 깨닫게 됐다. 그게 가능하게 하는 곡이구나."
        },
        {
          "heading": "",
          "content": "일하는 자들은 자주 자신의 몸을 고무줄 다루듯 한다. 끊어지기 전까지는 계속 당겨보는 것이다. 줄이 가늘어질 대로 가늘어지고 위태로움을 감지해도 ‘아직은 늘어나니까’ 더 당겨본다. 툭! 끊어지는 순간이 찾아오고 나서야 내 몸과 마음의 한계를 알게 되는 경험은 인생 1회차의 누구라도 겪어봤을 비극. 처음부터 알고 조절할 수 있다면 참 좋겠지만 한계라는 것이 직접 맞닥뜨리지 않는 이상 알기도 어렵거니와 정신적·육체적 불능의 상태를 증명해야만 휴식을 허락하는 노동환경에서는 자꾸 스스로를 시험에 들게 할 수밖에 없다.더욱이 안타까운 점은 앞서 말한 비극을 경험하고도 거기서 얻는 결론이 오래가기 힘들다는 데에 있다. 나이가 들어가며 체력은 물론 당면하는 문제의 종류도 달라지니, 때맞춰 스스로에 대한 정보를 업데이트하고 그에 맞게 자신을 돌본다는 것은 기예에 가까운 일이 아닌가 싶다.능숙해지지 않는 자기 돌봄의 과업 앞에서 무력해져본 사람이라면 전진희가 올해 초 발표한 음반 《Breathing》에서 희망을 찾아보라고 하고 싶다. 갑자기 찾아온 불안장애로 모든 일을 중단한 채 지내야 했던 시절, 그는 방 안에 오래 머물며 아무런 목적 없이 건반을 눌렀다. 마치 살기 위해 숨을 쉬듯, 손이 가는 대로 연주한 것이다.<Breathing in April>을 시작으로 사운드 클라우드에 올린 이 독백 같은 음악들은 예상보다 큰 호응을 얻었고, 그렇게 2년여 동안 시리즈로 이어진 28곡 중 13곡을 골라 완성한 게 이 《Breathing》 앨범이다.중요한 사실은 이러한 태생적 배경이 음악적으로도 분명히 다른 지점을 만들어냈다는 것이다. 뮤지션이 곡을 쓸 때 반영하는 최소한의 의도- 사람들의 귀에 흔적을 남기겠다거나 특정한 심상을 표현하고 싶다는- 가 없다보니 이 음반에 담긴 곡들은 멜로디와 전개에 있어 뚜렷한 방향성을 드러내지 않는데, 덕분에 듣는 입장에선 감정적으로 영향을 받기보단 충분한 여유를 갖고 내 호흡대로 음악을 느끼게 된다.드문드문 등장하는 노트와 긴 잔향 속에서 깊고 천천히 숨을 고르는 것,이보다 더 나를 정성스레 대하는 행위가 있을까."
        },
        {
          "heading": "",
          "content": "\"드문드문 등장하는 노트와 긴 잔향 속에서 깊고 천천히 숨을 고르는 것, 이보다 더 나를 정성스레 대하는 행위가 있을까\""
        },
        {
          "heading": "",
          "content": "맞다. 스스로의 영혼과 마음을 정성스레 들여다보게 해주느 느낌을 받았다. 또 정말로 감정적으로 호소하지 않으며 내 호흡대로 음악을 느끼게 된다. 아주 평화롭지만 깊다. 듣는 데에 수고로움이 안들고 숨쉬듯 편안한데, 동시에 깊다."
        },
        {
          "heading": "",
          "content": "그건 그렇고 정말이지 평론가들이란.... 나도 몰랐던 내가 느낀 감정을 이렇게 적확한 문장으로 표현하다니... 이래서 전문가 전문가 하나보다. 또 역시 동시에 느낀건  무엇이든 문장으로 표현할 수 있다는 것은 귀하다는 것."
        },
        {
          "heading": "",
          "content": "그래서 내가 내마음을 잘 돌보기 위해서라도 자주 글을 써내려 가야 한다. 적확한 언어로 표현하는 법을 연습해야 한다."
        },
        {
          "heading": "",
          "content": "글을 써내려 간다는 것은 자신의 무의식을 정화시키고 씻어내리는 행위이자 자신과 진실로 대화하는 행위이다. 의미 모를 불안도 써내려가면 덜 불안하다. 의미 모를 분노도 써내려가다보면 이유를 알게 된다. 포착되지 않고, 해소되지 않던 감정은 포착되는 순간 부터 해소된다."
        },
        {
          "heading": "",
          "content": "정확하게 명명할 수 없는 그런  감정이 드는 때에도  그냥 죽죽 그 감정을 낚아채 천천히 써서 풀어내려가면 완전히 해소되진 않더라도, 그 전보다 덜 괴롭다."
        },
        {
          "heading": "",
          "content": "또한 글을 쓰는 행위는 집중을 하며 현재를 사는 행위이기도 하다. 그래서 november를 들으며, 따뜻한 음료를 마시며, 글을 쓰는 나는 지금 행복하다. 거리두기로 인해 드문 드문 채워진 카페내의 좌석들, 각자의 것에 집중한 사람들, 그렇게 구성된 환경 안에서 위 3가지로 이루어진 행복한 고독안에 있는 지금.  혼자이지만 따뜻하고 행복하다."
        },
        {
          "heading": "",
          "content": "현재에 존재할 때에 대해 조금더 얘기 해 보자면, 마음이 과거도 미래도 아닌 현재에 존재할 때 사람은 세상의 소음에 덜 휘둘리게 된다."
        },
        {
          "heading": "",
          "content": "휘둘린다는 수동적 표현을 능동적으로 해서 달리 쓰자면, 나 자신이 세상을 덜 신경쓰게 되다. 짧고 쉬운 자극적이면서 달콤한 행복을 덜 찾게 된다. 자극적이고 달콤한 행복이 무조건적으로 나쁜 것은 아니지만. 그곳에 쏠려있던 영혼이 자기 삶을 살아가게 한다."
        },
        {
          "heading": "",
          "content": "몰입할때의 사람은 과거, 미래 어디에도 없다. 언제나 그 순간에 머무른다. 그렇게 현재에 존재하는 상태인 인간은 혼자이지만 혼자로서 충만하며, 고독하지만 외롭지 않다. 그런 시공간 안에 있게 된다."
        },
        {
          "heading": "",
          "content": "몇 년 전 한 책에서 사람마다 시간은 다르게 흐를 수 있으며 시간은 보내는게 아니라  그 '시공간'속에 들어가는 것이라는 내용을 읽었던 것이 기억난다."
        },
        {
          "heading": "",
          "content": "그 개념을 적용하여 설명하자면, 현재에 존재한다는 것은 현재라는 시간과 공간으로 만들어진 시공간의 세계에서 머무르는 것이다. 피아니스트는 무대라는 공간에서 온전히 곡에 집중하며 연주할 때 현존한다. 수험생은 책상 앞에서 온전히 눈 앞의 문제에 집중하며 공부할 때 현존한다. 놀이공원의 아이들은 온전히 그 순간에 즐거움을 만끽하며 현존한다."
        },
        {
          "heading": "",
          "content": "시간을 하루로 한정 할 때, \"오늘\"을 좀더 잘 보낼 수 있게 하는 아주 기초적인 노하우가 있다면 아침을 잘 시작 하는 것이다. 아침을 어떻게 시작하는지에 따라 그 이후에 이어지는 하루의 수 많은 선택과 결과가 달라지니까.(왜 그러한지는 타이탄의 도구들과 아주작은 습관의 법칙이라는 책에 더 자세히 나와 있다)"
        },
        {
          "heading": "",
          "content": "아침을 잘 시작하려면... 당연히 전날밤 일찍 잠자리에들어야 한다. 8시간 정도 충분히 숙면해주면 좋다. 그 후 기상하여 이부자리를 정리하기를 시작으로, 아침일기쓰기 샤워하기 이 두 가지가 하루의 많은 것을 조금 더 수월하게 만들어 준다."
        },
        {
          "heading": "",
          "content": "이 두 가지는 아침에 몸과 마음을 각자 씻어주는 행위에 속하는데, 아침을 이렇게 시작하면 확실히 그 하루는 덜 뿌옇다. 숙면으로 지난밤의 걱정과 피로가 가신 후 맞이하는 아침엔 좀더 객관적인 상태로 어제를 가다듬을 수 있다."
        },
        {
          "heading": "",
          "content": "따뜻한 차를 한 잔 끓여 옆에 두고 어제를 반추하며 오늘의 다짐을 써내려 간다. 사람마다 아침일기에 담는 내용은 다르겠지만 어떤 내용이든, 일기를 쓰는 그 자체에 의미가 있다. 스스로에게 솔직한 글쓰기는 내 마음과 영혼을 들여다보는 나와의 대화이기 때문에 아침일기는 이따금 그 자체가 명상과 같다고 생각한다."
        },
        {
          "heading": "",
          "content": "아침일기를 다 쓰면, 책상을 치우고 샤워를 하러 간다. 샤워를 하며 아직 잠들었던 몸을 깨운다. 뜨거운 샤워 호스 아래에서 눈을 감고 있으면 머리부터 척추를 따라 이어지는 따뜻한 물의 감각에 잠들어있던 세포들이 깨어나는 것만 같다. 동시에 아주 조금이나마 남아있던 노곤함과 졸음도 사라지는것을  느낀다.(물론 몸살기가 있거나 컨디션이 안좋은 날은 샤워를 해도 그런 각성을 느끼지 못하지만...)"
        },
        {
          "heading": "",
          "content": "여기에 사실 아침 운동하기, 1분 명상하기, 간단하게 아침먹기 등등도 포함시키면 좋지만 나는 위의  두 가지를 하는 것으로도 효과를 경험했다. 그렇게 잘 청소하고 관리해준 깨끗하고 명료한 몸과 마음으로 시작한 하루는 확실히 다르다."
        },
        {
          "heading": "",
          "content": "그렇게 아침을 보내고 맞이하는 하루가 예상보다 꽤나 좋으니까 위의 루틴을 지키기 위해 또는 더 추가하여 운동이라도 하려 하기위해 아침에 일찍 일어나고 싶어지고, 그러기 위해서 일찍 잠자리에 들려고 하게 된다. 실로 선순환이다."
        },
        {
          "heading": "",
          "content": "그런데 사실 저런 아침을 못 보낸지 꽤 됐다. 그런 아침이 습관화의 진입로를 지나 1차 커브를 돌고 두번 째 출발 파란불을 기다리며 신호대기중에 있을 때 쯤, 백신을 맞고 나서 부작용을 겪었다. 한달이 넘게, 아주 다양하게."
        },
        {
          "heading": "",
          "content": "몸살을 비롯하여 살면서 한번도 겪지 못했던 종류의 불편과 고통도 겪었다. '자리에서 앉았다가 일어나면 머리가 왜 어지러워?'라며 한번도 겪어본적이 없는 불편함에 대하여 악의 없는 질문을 했던 나는 이제 편두통과 빈혈을 겪는 사람들의 아픔에 공감할 줄 알게 됐다."
        },
        {
          "heading": "",
          "content": "'안압이 너무 올라서 머리가 깨질것 같이 지끈지끈거려요-'라는 말을 문자 그대로 이해할 수 있게 됐다. 엄마 아빠가 횡단보도를 건널 때 뛰지 않고 걷는 중임에도 불구하고 왜 자주 숨차하셨는지 이해할 수 있게 됐다."
        },
        {
          "heading": "",
          "content": "'마스크쓰고 일하니 너무 갑갑하지 않아요? 9호선 급행 타고 출근할 때 마다 진짜 숨이 턱턱 막혀요'라며 농담 반 진심 반으로 말을 건내던 동료의 말도 이제는 이해할 수 있게 됐다."
        },
        {
          "heading": "",
          "content": "원하지 않던 고통과 경험을 바탕으로하여  그 부분에 관한 타인을 비추는 공감능력과 이해력이 높아졌으니 뭐... 아주 싫은 경험만은 아니라고 말하고 싶지만, 그런 고통을 또 다시 제발로 순순히 겪고 싶지는 않다. 아무튼, 지금은 몸이 많이 회복됐고 이번에는 두번 째 커브도 돌아봐야지. 직각 주차도 해봐야지."
        }
      ],
      "headings": []
    },
    "body": "var Component=(()=>{var a=Object.create;var c=Object.defineProperty;var m=Object.getOwnPropertyDescriptor;var g=Object.getOwnPropertyNames;var u=Object.getPrototypeOf,b=Object.prototype.hasOwnProperty;var k=(r,n)=>()=>(n||r((n={exports:{}}).exports,n),n.exports),x=(r,n)=>{for(var i in n)c(r,i,{get:n[i],enumerable:!0})},h=(r,n,i,d)=>{if(n&&typeof n==\"object\"||typeof n==\"function\")for(let l of g(n))!b.call(r,l)&&l!==i&&c(r,l,{get:()=>n[l],enumerable:!(d=m(n,l))||d.enumerable});return r};var f=(r,n,i)=>(i=r!=null?a(u(r)):{},h(n||!r||!r.__esModule?c(i,\"default\",{value:r,enumerable:!0}):i,r)),_=r=>h(c({},\"__esModule\",{value:!0}),r);var p=k((B,t)=>{t.exports=_jsx_runtime});var j={};x(j,{default:()=>s});var e=f(p());function o(r){let n={blockquote:\"blockquote\",li:\"li\",ol:\"ol\",p:\"p\",strong:\"strong\",...r.components},{BookMarkWrapper:i}=n;return i||w(\"BookMarkWrapper\",!0),(0,e.jsxs)(e.Fragment,{children:[(0,e.jsxs)(n.ol,{children:[`\n`,(0,e.jsx)(n.li,{}),`\n`]}),`\n`,(0,e.jsx)(n.p,{children:\"\\uC5B4\\uB290 \\uC21C\\uAC04 \\uBD80\\uD130 \\uB4E3\\uAE30 \\uC26C\\uC6B4 \\uB178\\uB798\\uAC00 \\uC88B\\uC544\\uC84C\\uB2E4. 20\\uB300\\uC5D0\\uB294 \\uD321\\uD321\\uD130\\uC9C0\\uB294 \\uB4EF\\uD55C \\uB178\\uB798\\uB4E4\\uC744 \\uC88B\\uC544\\uD588\\uB294\\uB370. \\uC9DC\\uB9BF\\uD558\\uAC8C \\uB9CC\\uB4E4\\uC5B4\\uC8FC\\uC5C8\\uB358 \\uD53C\\uCE58\\uAC00 \\uB192\\uC740 \\uD1A1\\uC3D8\\uB294 \\uBA5C\\uB85C\\uB514\\uB098, \\uAE30\\uACC4\\uC74C\\uC774\\uB098, \\uBC85\\uCC28\\uAC8C \\uB9CC\\uB4E4\\uC5B4\\uC92C\\uB358 \\uCFF5\\uCF85\\uB300\\uB294 \\uB4DC\\uB7FC\\uB4E4, \\uCAC4\\uAE43\\uD558\\uACE0 \\uC9F1\\uC9F1\\uD55C \\uBC1C\\uC74C, \\uADF8 \\uC88B\\uC558\\uB358 \\uAC83\\uB4E4\\uC774 \\uC774\\uC81C\\uB294 \\uB54C\\uB54C\\uB85C \\uB0B4\\uAC8C \\uC18C\\uC74C\\uACF5\\uD574\\uB85C, \\uBD88\\uC548\\uC73C\\uB85C, \\uC9DC\\uC99D\\uC73C\\uB85C \\uB2E4\\uAC00\\uC62C \\uB54C\\uAC00 \\uB354 \\uB9CE\\uB2E4.\"}),`\n`,(0,e.jsx)(n.p,{children:'\\uC5B4\\uB974\\uC2E0\\uB4E4\\uC774 \\uC3D8\\uC544\\uBD99\\uC774\\uB294 \\uB7A9\\uC73C\\uB85C \\uC810\\uCCA0\\uB41C \\uB178\\uB798\\uB098, \\uC694\\uB780\\uD55C \\uBA5C\\uB85C\\uB514\\uC640 \\uBE44\\uD2B8\\uB97C \\uC7A5\\uCC29\\uD55C \\uB178\\uB798\\uB97C \\uB4E4\\uC744 \\uB54C \"\\uC544\\uC774\\uACE0~ \\uC815\\uC2E0\\uC0AC\\uB0A9\\uB2E4~! \\uC18C\\uB9AC\\uC880 \\uC904\\uC5EC\\uBD10~\"\\uB77C\\uACE0 \\uC885\\uC885 \\uB9D0\\uC500\\uD558\\uC2DC\\uB358 \\uC774\\uC720\\uB97C \\uC774\\uC81C\\uB294 \\uC870\\uAE08 \\uC54C \\uAC83 \\uAC19\\uB2E4. \\uC815\\uB9D0 \\uC815\\uC2E0\\uC0AC\\uB0A9\\uACE0, \\uC2DC\\uB044\\uB7FD\\uB2E4. \\uB098\\uC774\\uB97C \\uB4E4\\uBA74 \\uB4E4\\uC218\\uB85D \\uD3B8\\uD558\\uACE0 \\uC26C\\uC6B4 \\uB178\\uB798\\uAC00 \\uC88B\\uB2E4. \\uBC1C\\uB2E8 \\uC804\\uAC1C \\uC704\\uAE30 \\uC808\\uC815 \\uACB0\\uB9D0\\uC774 \\uB290\\uAEF4\\uC9C0\\uB294, \\uD718\\uBAB0\\uC544\\uCE58\\uBA70 \\uADF9\\uC5D0 \\uB2EC\\uD558\\uBA70 \\uACE0\\uC74C\\uC744 \\uB0B4\\uC9C0\\uB974\\uB294 \\uAD6C\\uAC04\\uC774 \\uAF2D \\uD55C\\uBC88\\uC529\\uC740 \\uC788\\uB294 \\uB178\\uB798\\uB97C \\uB4E3\\uB294\\uAC83\\uC774 \\uC544\\uC9C1 \\uBBF8\\uCE58\\uB4EF\\uC774 \\uAD34\\uB86D\\uC9C0\\uB294 \\uC54A\\uC9C0\\uB9CC, \\uAD34\\uB85C\\uC6B8 \\uB54C\\uAC00 \\uB354 \\uB9CE\\uB2E4. \\uC704\\uAE30 \\uC808\\uC815\\uC774 \\uC5C6\\uB354\\uB77C\\uB3C4 \\uAC19\\uC740 \\uBC1C\\uB77C\\uB4DC\\uB3C4 \\uC794\\uC794\\uD55C \\uAC83\\uC774 \\uC88B\\uB2E4.'}),`\n`,(0,e.jsxs)(n.ol,{start:\"2\",children:[`\n`,(0,e.jsx)(n.li,{}),`\n`]}),`\n`,(0,e.jsx)(n.p,{children:\"\\uAC00\\uC0AC\\uAC00 \\uB9CE\\uC9C0 \\uC54A\\uACE0 \\uB2E8\\uC21C \\uD558\\uB354\\uB77C\\uB3C4, \\uAC00\\uC218\\uC758 \\uBAA9\\uC18C\\uB9AC\\uB97C \\uC81C\\uC678\\uD55C \\uAFB8\\uBA70\\uC9C0\\uB294 \\uBC30\\uACBD\\uC74C\\uC774 \\uD654\\uB824\\uD558\\uC9C0 \\uC54A\\uB354\\uB77C\\uB3C4 \\uCDA9\\uBD84\\uD788 \\uD48D\\uBD80\\uD558\\uACE0 \\uAE4A\\uC740 \\uB178\\uB798\\uAC00 \\uC88B\\uB2E4. \\uD604\\uD559\\uC801\\uC774\\uACE0 \\uC911\\uC758\\uC801\\uC774\\uBA70 \\uC138\\uB828\\uB41C \\uAC00\\uC0AC\\uBCF4\\uB2E4\\uB294 \\uC9C4\\uC2E4\\uB41C \\uAC00\\uC0AC\\uAC00 \\uC88B\\uB2E4.\"}),`\n`,(0,e.jsx)(n.p,{children:\"\\uB108\\uBB34 \\uB9CE\\uC740 \\uAC83\\uC744 \\uAF49\\uAF49\\uCC44\\uC6B4 \\uB178\\uB798\\uBCF4\\uB2E4\\uB294 \\uC870\\uAE08 \\uB35C\\uC5B4\\uB0B8 \\uB178\\uB798\\uAC00 \\uC88B\\uB2E4. \\uC26C\\uC774 \\uB4E4\\uB824\\uC11C. \\uC228\\uACA8\\uC9C4 \\uC758\\uBBF8\\uB97C \\uB178\\uB825\\uD574\\uC11C \\uD574\\uC11D\\uD574\\uC57C \\uD558\\uB294 \\uAC00\\uC0AC\\uBCF4\\uB2E4\\uB294 \\uD750\\uB974\\uB294 \\uAC15\\uBB3C\\uC774 \\uADF8\\uB7EC\\uD558\\uB4EF \\uC790\\uC5F0\\uC2A4\\uB7FD\\uAC8C \\uBA38\\uB9AC\\uBCF4\\uB2E4 \\uB9C8\\uC74C\\uC5D0 \\uBA3C\\uC800 \\uC640 \\uB2FF\\uB294 \\uAC00\\uC0AC\\uAC00 \\uC88B\\uB2E4.\"}),`\n`,(0,e.jsx)(n.p,{children:\"\\uC0E4\\uC774\\uB2C8\\uC758 \\uC15C\\uB85D\\uC744 \\uC815\\uB9D0 \\uC88B\\uC544\\uD588\\uB294\\uB370 \\uB9CC\\uC57D \\uB0B4\\uAC00 30\\uB300\\uC5D0 \\uADF8 \\uB178\\uB798\\uB97C \\uB4E4\\uC5C8\\uB2E4\\uBA74 \\uADF8 \\uB178\\uB798\\uC758 \\uC9C4\\uAC00\\uB97C \\uC81C\\uB300\\uB85C \\uD0D0\\uB2C9\\uD560 \\uC218 \\uC788\\uC5C8\\uC744\\uAE4C \\uC2F6\\uB2E4. \\uC544\\uB2C8 \\uAD00\\uC2EC\\uC774 \\uAC00\\uC9C0 \\uC54A\\uAE30\\uC5D0 \\uC874\\uC7AC\\uB97C \\uBAB0\\uB790\\uC744 \\uC218\\uB3C4 \\uC788\\uB2E4. 20\\uB300\\uC5D0 \\uADF8 \\uC88B\\uC740 \\uACE1\\uC744 \\uB9CC\\uB098\\uC11C \\uB2E4\\uD589\\uC774\\uB2E4. \\uBE44\\uC2B7\\uD55C \\uC774\\uC720\\uB85C \\uC544\\uC774\\uB3CC \\uB178\\uB798\\uB97C \\uAF64\\uB098 \\uC88B\\uC544\\uD558\\uB358 \\uB098\\uC600\\uB294\\uB370 \\uC548 \\uB4E4\\uC740\\uC9C0 \\uAF64 \\uC624\\uB798 \\uB410\\uB2E4. \\uC774\\uC81C \\uADF8\\uB7F0 \\uB178\\uB798\\uB294 \\uD55C\\uC811\\uC2DC\\uB9CC \\uBA39\\uC5B4\\uB3C4 \\uBC30\\uBD80\\uB974\\uB2E4.\"}),`\n`,(0,e.jsx)(n.p,{children:\"\\uC608\\uC804\\uC5D0\\uB294 \\uBDD4\\uD398\\uAC00\\uC11C \\uD53C\\uC790\\uB3C4 \\uBA39\\uACE0 \\uD30C\\uC2A4\\uD0C0\\uB3C4 \\uBA39\\uACE0 \\uCE58\\uD0A8\\uB3C4 \\uBA39\\uACE0 \\uAC11\\uC790\\uAE30 \\uC2E0\\uBA54\\uB274\\uB3C4 \\uBA39\\uACE0 \\uB514\\uC800\\uD2B8\\uB3C4 \\uBA39\\uACE0 \\uC880 \\uC26C \\uB2E4 \\uB610 \\uBA39\\uACE0(?) 4\\uC811\\uC2DC\\uB97C \\uBA39\\uC5B4\\uB3C4 \\uAD1C\\uCC2E\\uB358 \\uB098\\uC778\\uB370, \\uC774\\uC81C\\uB294 \\uB450 \\uC811\\uC2DC\\uB9CC \\uBA39\\uC5B4\\uB3C4 \\uAD1C\\uCC2E\\uB2E4\\uB97C \\uB118\\uC5B4\\uC11C \\uBC84\\uAC70\\uC6B4 \\uBC30\\uBD80\\uB984\\uC744 \\uB290\\uB07C\\uB294 \\uAC83 \\uCC98\\uB7FC. \\uBE44\\uB2E8 \\uC544\\uC774\\uB3CC \\uB178\\uB798\\uAC00 \\uC544\\uB2C8\\uC5B4\\uB3C4, \\uB304\\uC2A4\\uC74C\\uC545, \\uD799\\uD569 \\uB4F1\\uB4F1\\uC758 \\uC5EC\\uB7EC\\uC7A5\\uB974\\uB97C \\uD241\\uC73C\\uB85C \\uCCD0\\uC11C '\\uC9DC\\uB9BF\\uD568(\\uACBD\\uCF8C\\uD568, \\uBB34\\uC2DC\\uBB34\\uC2DC\\uD568, \\uC139\\uC2DC\\uD568, \\uCC3D\\uC870\\uC801\\uC784 etc..)'\\uCE74\\uD14C\\uACE0\\uB9AC \\uD558\\uC704\\uC5D0 \\uB123\\uB294\\uB2E4\\uBA74,  \\uC9C0\\uAE08\\uC758 \\uB098\\uB294 \\uB2E4\\uC2DC \\uC5EC\\uAE30 \\uBC14\\uB2F7\\uAC00\\uC758 \\uB808\\uBCA8 \\uC815\\uB3C4\\uC758 \\uACBD\\uCF8C\\uD568\\uC744 \\uAC70\\uC2AC\\uB9AC\\uC9C0 \\uC54A\\uAC8C \\uC18C\\uD654 \\uAC00\\uB2A5\\uD55C \\uC218\\uC900\\uC774\\uB2E4. \\uB610 \\uBAA8\\uB974\\uC9C0... 5\\uB144\\uB4A4\\uC5D0\\uB294 \\uB2EC\\uB77C\\uC9C8\\uC9C0\\uB3C4. \\uC544\\uBB34\\uD2BC \\uD604\\uC7AC\\uB294 \\uADF8\\uB807\\uB2E4.\"}),`\n`,(0,e.jsx)(n.p,{children:\"3-1.\"}),`\n`,(0,e.jsx)(n.p,{children:\"\\uB610 \\uD558\\uB098 \\uBC14\\uB010 \\uAC83\\uC774 \\uC788\\uB2E4\\uBA74 \\uB0B4\\uAC00 \\uD074\\uB798\\uC2DD\\uC744 \\uC88B\\uC544\\uD558\\uAC8C \\uB420 \\uC904\\uC740 \\uC815\\uB9D0 \\uBAB0\\uB790\\uB294\\uB370, \\uC88B\\uC544\\uD558\\uAC8C \\uB410\\uB2E4. \\uC815\\uD655\\uD788\\uB294 \\uD074\\uB798\\uC2DD\\uBCF4\\uB2E4, \\uAC00\\uC0AC\\uAC00 \\uC5C6\\uC774 \\uBA5C\\uB85C\\uB514\\uB85C \\uC774\\uB8E8\\uC5B4\\uC9C4 \\uB178\\uB798\\uC5D0 \\uB9C8\\uC74C\\uC774 \\uC26C\\uC774 \\uD3B8\\uD568\\uC744 \\uB290\\uB080\\uB2E4. \\uB2E4\\uC591\\uD55C \\uC545\\uAE30\\uB4E4\\uC774 \\uC788\\uACA0\\uC9C0\\uB9CC, \\uADF8 \\uC911\\uC5D0\\uC11C\\uB3C4 \\uC544\\uC9C1\\uC740 \\uD53C\\uC544\\uB178\\uAC00 \\uC8FC\\uB41C \\uC18C\\uB9AC\\uB85C \\uCC44\\uC6CC\\uC9C4 \\uACE1\\uC774 \\uC88B\\uB2E4.\"}),`\n`,(0,e.jsx)(n.p,{children:\"\\uADF8 \\uC911\\uC5D0\\uC11C\\uB3C4 \\uC7AC\\uAE30\\uBC1C\\uB784\\uD55C \\uBA5C\\uB85C\\uB514\\uC640 \\uD654\\uB824\\uD55C \\uD14C\\uD06C\\uB2C9\\uACFC \\uC608\\uC0C1\\uBABB\\uD55C \\uBCC0\\uC8FC\\uB4F1\\uC73C\\uB85C \\uACF5\\uC791\\uC0C8\\uAC19\\uC740 \\uC790\\uD0DC\\uB97C \\uBF50\\uB0B4\\uB294 \\uACE1 \\uBCF4\\uB2E4\\uB294, \\uC794\\uC794\\uD55C \\uC74C\\uC545\\uC774 \\uC88B\\uACE0 \\uC694\\uC998\\uC740 \\uBB35\\uC9C1\\uD55C \\uC74C\\uC545\\uC774 \\uC88B\\uB2E4. \\uC628\\uD654\\uD558\\uACE0 \\uBB35\\uC9C1\\uD55C \\uC18C\\uB9AC\\uAC00  \\uD3C9\\uD654\\uC640 \\uC704\\uC548\\uC744 \\uC900\\uB2E4. \\uC544\\uBB34\\uB798\\uB3C4 \\uC9C0\\uAE08 \\uACC4\\uC808\\uC774 \\uB4F1\\uACE8\\uC774 \\uC11C\\uB298\\uD574\\uC9C0\\uB294 \\uC18C\\uB9AC\\uB4E4 \\uBCF4\\uB2E4\\uB294 \\uC74C \\uC790\\uCCB4\\uAC00 \\uB0AE\\uACE0 \\uBB35\\uC9C1\\uD558\\uC5EC \\uB530\\uB73B\\uD558\\uACE0 \\uB290\\uB08C\\uC744 \\uC8FC\\uB294 \\uC18C\\uB9AC\\uB4E4\\uC744 \\uCC3E\\uAC8C \\uB418\\uB294 \\uAC00\\uC744, \\uACA8\\uC6B8\\uC774\\uC5B4\\uC11C \\uC77C\\uC218\\uB3C4 \\uC788\\uC9C0\\uB9CC.(\\uC5B4\\uCA50\\uC9C0 \\uAE38\\uAC70\\uB9AC\\uC5D0 \\uB9C8\\uC774\\uD074 \\uBD80\\uBE14\\uB808\\uC758 \\uB178\\uB798\\uAC00 \\uC790\\uC8FC \\uB4E4\\uB824\\uC624\\uB354\\uB77C...)\"}),`\n`,(0,e.jsx)(n.p,{children:\"3-2.\"}),`\n`,(0,e.jsx)(n.p,{children:`\\uC5B4\\uC81C\\uB294 \\uC6B0\\uC5F0\\uD788 \\uC804\\uC9C4\\uD76C\\uC758 \\uD53C\\uC544\\uB178\\uB85C \\uC774\\uB8E8\\uC5B4\\uC9C4 \\uC544\\uC8FC \\uC0AC\\uC801\\uC778 \\uC74C\\uBC18\\uC744 \\uC54C\\uAC8C \\uB410\\uB2E4. \\uC5B4\\uB5BB\\uAC8C \\uC6B0\\uC5F0\\uD788 \\uC54C\\uAC8C \\uB410\\uB294\\uC9C0 \\uC798 \\uAE30\\uC5B5\\uC774 \\uC548\\uB09C\\uB2E4. \\uC544\\uC8FC \\uC6B0\\uC5F0\\uD788 [breathing]\\uC568\\uBC94\\uC744 \\uC54C\\uAC8C \\uB410\\uACE0 9\\uC6D4, 10\\uC6D4, 11\\uC6D4, 12\\uC6D4\\uC744 \\uB4E3\\uAC8C \\uB410\\uB2E4. \\uB4E3\\uB294 \\uB0B4\\uB0B4, '\\uC5B4\\uCC0C \\uC774\\uB7F0 \\uC74C\\uC545\\uC744... \\uC5B4\\uB5BB\\uAC8C \\uC774\\uB7F0 \\uC18C\\uB9AC\\uB97C....' \\uC774\\uB77C\\uB294 \\uC0DD\\uAC01\\uC774 \\uB4E4\\uC5C8\\uACE0, \\uC74C\\uC545\\uD3C9\\uB860\\uAC00\\uAC00 \\uC801\\uC740 \\uC568\\uBC94\\uC18C\\uAC1C\\uB97C \\uC77D\\uACE0\\uB294 \"\\uC544...!\"\\uD558\\uACE0 \\uC18D\\uC73C\\uB85C \\uAC10\\uBCF5\\uD588\\uB2E4. \\uADF8\\uB798\\uC11C \\uC774\\uB7F0 \\uC18C\\uB9AC\\uB97C \\uD45C\\uD604\\uD560 \\uC218 \\uC788\\uC5C8\\uAD6C\\uB098, \\uC790\\uC2E0\\uC548\\uC758 \\uC18C\\uB9AC\\uB97C \\uC74C\\uC545\\uC73C\\uB85C \\uD574\\uC18C\\uD588\\uAD6C\\uB098-\\uD558\\uACE0.`}),`\n`,(0,e.jsx)(n.p,{children:\"\\uD3C9\\uB860\\uC744 \\uC77D\\uC73C\\uBA70, \\uB3D9\\uC2DC\\uC5D0 \\uB178\\uB798\\uB97C \\uB4E4\\uC73C\\uBA70 \\uC5B4\\uB5A4 \\uC885\\uB958\\uC758 \\uACE0\\uD1B5\\uACFC \\uC2DC\\uB828\\uC740 \\uBA3C \\uBBF8\\uB798\\uC758 \\uC2DC\\uC810\\uC5D0\\uC11C \\uBD24\\uC744 \\uB54C \\uADF8 \\uC0AC\\uB78C\\uC774 \\uADF8 \\uC0AC\\uB78C\\uC77C \\uC218 \\uC788\\uAC8C \\uD558\\uB294 \\uD2B9\\uC720\\uD558\\uACE0 \\uACE0\\uC720\\uD558\\uBA70 \\uC18C\\uC911\\uD55C \\uADA4\\uC801\\uC77C \\uC218 \\uC788\\uACA0\\uB2E4\\uB294 \\uC0DD\\uAC01\\uC774 \\uB4E4\\uC5C8\\uB2E4. \\uADF8\\uB54C\\uC5D0\\uB294 \\uC2AC\\uD390\\uC9C0\\uB9CC \\uC9C0\\uB098\\uACE0\\uBCF4\\uB2C8 \\uC544\\uB984\\uB2E4\\uC6B4.\"}),`\n`,(0,e.jsxs)(n.ol,{start:\"4\",children:[`\n`,(0,e.jsx)(n.li,{}),`\n`]}),`\n`,(0,e.jsx)(n.p,{children:\"\\uC544\\uBB34\\uD2BC \\uC804\\uC9C4\\uD76C\\uC758 breating\\uC568\\uBC94\\uC5D0 \\uC788\\uB294 november\\uB97C \\uB4E4\\uC73C\\uBA70 \\uAE00\\uC744 \\uC368\\uB0B4\\uB824\\uAC00\\uB358 \\uC911, \\uC65C \\uADF8\\uC758 \\uC18C\\uB9AC\\uB294 \\uB0B4\\uAC00 \\uAC10\\uC815\\uC744 \\uB4E4\\uC5EC\\uB2E4 \\uBCF4\\uAC8C \\uB9CC\\uB4E4\\uAE4C? \\uAD81\\uAE08\\uD574\\uC84C\\uB2E4. \\uADF8\\uB798\\uC11C \\uC880\\uB354 \\uCC3E\\uC544\\uBD24\\uB2E4. \\uC774 \\uC568\\uBC94\\uC5D0 \\uB300\\uD574.\"}),`\n`,(0,e.jsx)(n.p,{children:\"\\uC65C \\uADF8\\uC758 \\uC18C\\uB9AC\\uB294 \\uB0B4\\uC548\\uC758 \\uBD88\\uBD84\\uBA85\\uD55C \\uAC83\\uB4E4\\uC744 \\uC368\\uB0B4\\uB824 \\uAC08 \\uC218 \\uC788\\uAC8C \\uB3C4\\uC640\\uC904\\uAE4C? \\uC2F6\\uC5C8\\uB294\\uB370 \\uC544\\uB798\\uC758 \\uCE7C\\uB7FC\\uC744 \\uC77D\\uACE0 \\uB098\\uC11C \\uAE68\\uB2EB\\uAC8C \\uB410\\uB2E4. \\uADF8\\uAC8C \\uAC00\\uB2A5\\uD558\\uAC8C \\uD558\\uB294 \\uACE1\\uC774\\uAD6C\\uB098.\"}),`\n`,(0,e.jsx)(i,{names:\"bookmark\",urls:\"http://www.cine21.com/news/view/?mag_id=97357\"}),`\n`,(0,e.jsxs)(n.blockquote,{children:[`\n`,(0,e.jsx)(n.p,{children:\"\\uC77C\\uD558\\uB294 \\uC790\\uB4E4\\uC740 \\uC790\\uC8FC \\uC790\\uC2E0\\uC758 \\uBAB8\\uC744 \\uACE0\\uBB34\\uC904 \\uB2E4\\uB8E8\\uB4EF \\uD55C\\uB2E4. \\uB04A\\uC5B4\\uC9C0\\uAE30 \\uC804\\uAE4C\\uC9C0\\uB294 \\uACC4\\uC18D \\uB2F9\\uACA8\\uBCF4\\uB294 \\uAC83\\uC774\\uB2E4. \\uC904\\uC774 \\uAC00\\uB298\\uC5B4\\uC9C8 \\uB300\\uB85C \\uAC00\\uB298\\uC5B4\\uC9C0\\uACE0 \\uC704\\uD0DC\\uB85C\\uC6C0\\uC744 \\uAC10\\uC9C0\\uD574\\uB3C4 \\u2018\\uC544\\uC9C1\\uC740 \\uB298\\uC5B4\\uB098\\uB2C8\\uAE4C\\u2019 \\uB354 \\uB2F9\\uACA8\\uBCF8\\uB2E4. \\uD22D! \\uB04A\\uC5B4\\uC9C0\\uB294 \\uC21C\\uAC04\\uC774 \\uCC3E\\uC544\\uC624\\uACE0 \\uB098\\uC11C\\uC57C \\uB0B4 \\uBAB8\\uACFC \\uB9C8\\uC74C\\uC758 \\uD55C\\uACC4\\uB97C \\uC54C\\uAC8C \\uB418\\uB294 \\uACBD\\uD5D8\\uC740 \\uC778\\uC0DD 1\\uD68C\\uCC28\\uC758 \\uB204\\uAD6C\\uB77C\\uB3C4 \\uACAA\\uC5B4\\uBD24\\uC744 \\uBE44\\uADF9. \\uCC98\\uC74C\\uBD80\\uD130 \\uC54C\\uACE0 \\uC870\\uC808\\uD560 \\uC218 \\uC788\\uB2E4\\uBA74 \\uCC38 \\uC88B\\uACA0\\uC9C0\\uB9CC \\uD55C\\uACC4\\uB77C\\uB294 \\uAC83\\uC774 \\uC9C1\\uC811 \\uB9DE\\uB2E5\\uB728\\uB9AC\\uC9C0 \\uC54A\\uB294 \\uC774\\uC0C1 \\uC54C\\uAE30\\uB3C4 \\uC5B4\\uB835\\uAC70\\uB2C8\\uC640 \\uC815\\uC2E0\\uC801\\xB7\\uC721\\uCCB4\\uC801 \\uBD88\\uB2A5\\uC758 \\uC0C1\\uD0DC\\uB97C \\uC99D\\uBA85\\uD574\\uC57C\\uB9CC \\uD734\\uC2DD\\uC744 \\uD5C8\\uB77D\\uD558\\uB294 \\uB178\\uB3D9\\uD658\\uACBD\\uC5D0\\uC11C\\uB294 \\uC790\\uAFB8 \\uC2A4\\uC2A4\\uB85C\\uB97C \\uC2DC\\uD5D8\\uC5D0 \\uB4E4\\uAC8C \\uD560 \\uC218\\uBC16\\uC5D0 \\uC5C6\\uB2E4.\"}),`\n`,(0,e.jsx)(n.p,{children:\"\\uB354\\uC6B1\\uC774 \\uC548\\uD0C0\\uAE4C\\uC6B4 \\uC810\\uC740 \\uC55E\\uC11C \\uB9D0\\uD55C \\uBE44\\uADF9\\uC744 \\uACBD\\uD5D8\\uD558\\uACE0\\uB3C4 \\uAC70\\uAE30\\uC11C \\uC5BB\\uB294 \\uACB0\\uB860\\uC774 \\uC624\\uB798\\uAC00\\uAE30 \\uD798\\uB4E4\\uB2E4\\uB294 \\uB370\\uC5D0 \\uC788\\uB2E4. \\uB098\\uC774\\uAC00 \\uB4E4\\uC5B4\\uAC00\\uBA70 \\uCCB4\\uB825\\uC740 \\uBB3C\\uB860 \\uB2F9\\uBA74\\uD558\\uB294 \\uBB38\\uC81C\\uC758 \\uC885\\uB958\\uB3C4 \\uB2EC\\uB77C\\uC9C0\\uB2C8, \\uB54C\\uB9DE\\uCDB0 \\uC2A4\\uC2A4\\uB85C\\uC5D0 \\uB300\\uD55C \\uC815\\uBCF4\\uB97C \\uC5C5\\uB370\\uC774\\uD2B8\\uD558\\uACE0 \\uADF8\\uC5D0 \\uB9DE\\uAC8C \\uC790\\uC2E0\\uC744 \\uB3CC\\uBCF8\\uB2E4\\uB294 \\uAC83\\uC740 \\uAE30\\uC608\\uC5D0 \\uAC00\\uAE4C\\uC6B4 \\uC77C\\uC774 \\uC544\\uB2CC\\uAC00 \\uC2F6\\uB2E4.\"}),`\n`,(0,e.jsxs)(n.p,{children:[\"\\uB2A5\\uC219\\uD574\\uC9C0\\uC9C0 \\uC54A\\uB294 \\uC790\\uAE30 \\uB3CC\\uBD04\\uC758 \\uACFC\\uC5C5 \\uC55E\\uC5D0\\uC11C \\uBB34\\uB825\\uD574\\uC838\\uBCF8 \\uC0AC\\uB78C\\uC774\\uB77C\\uBA74 \\uC804\\uC9C4\\uD76C\\uAC00 \\uC62C\\uD574 \\uCD08 \\uBC1C\\uD45C\\uD55C \\uC74C\\uBC18 \\u300ABreathing\\u300B\\uC5D0\\uC11C \\uD76C\\uB9DD\\uC744 \\uCC3E\\uC544\\uBCF4\\uB77C\\uACE0 \\uD558\\uACE0 \\uC2F6\\uB2E4. \\uAC11\\uC790\\uAE30 \\uCC3E\\uC544\\uC628 \\uBD88\\uC548\\uC7A5\\uC560\\uB85C \\uBAA8\\uB4E0 \\uC77C\\uC744 \\uC911\\uB2E8\\uD55C \\uCC44 \\uC9C0\\uB0B4\\uC57C \\uD588\\uB358 \\uC2DC\\uC808, \",(0,e.jsx)(n.strong,{children:\"\\uADF8\\uB294 \\uBC29 \\uC548\\uC5D0 \\uC624\\uB798 \\uBA38\\uBB3C\\uBA70 \\uC544\\uBB34\\uB7F0 \\uBAA9\\uC801 \\uC5C6\\uC774 \\uAC74\\uBC18\\uC744 \\uB20C\\uB800\\uB2E4. \\uB9C8\\uCE58 \\uC0B4\\uAE30 \\uC704\\uD574 \\uC228\\uC744 \\uC26C\\uB4EF, \\uC190\\uC774 \\uAC00\\uB294 \\uB300\\uB85C \\uC5F0\\uC8FC\\uD55C \\uAC83\\uC774\\uB2E4.\"})]}),`\n`,(0,e.jsx)(n.p,{children:\"<Breathing in April>\\uC744 \\uC2DC\\uC791\\uC73C\\uB85C \\uC0AC\\uC6B4\\uB4DC \\uD074\\uB77C\\uC6B0\\uB4DC\\uC5D0 \\uC62C\\uB9B0 \\uC774 \\uB3C5\\uBC31 \\uAC19\\uC740 \\uC74C\\uC545\\uB4E4\\uC740 \\uC608\\uC0C1\\uBCF4\\uB2E4 \\uD070 \\uD638\\uC751\\uC744 \\uC5BB\\uC5C8\\uACE0, \\uADF8\\uB807\\uAC8C 2\\uB144\\uC5EC \\uB3D9\\uC548 \\uC2DC\\uB9AC\\uC988\\uB85C \\uC774\\uC5B4\\uC9C4 28\\uACE1 \\uC911 13\\uACE1\\uC744 \\uACE8\\uB77C \\uC644\\uC131\\uD55C \\uAC8C \\uC774 \\u300ABreathing\\u300B \\uC568\\uBC94\\uC774\\uB2E4.\"}),`\n`,(0,e.jsxs)(n.p,{children:[\"\\uC911\\uC694\\uD55C \\uC0AC\\uC2E4\\uC740 \\uC774\\uB7EC\\uD55C \\uD0DC\\uC0DD\\uC801 \\uBC30\\uACBD\\uC774 \\uC74C\\uC545\\uC801\\uC73C\\uB85C\\uB3C4 \\uBD84\\uBA85\\uD788 \\uB2E4\\uB978 \\uC9C0\\uC810\\uC744 \\uB9CC\\uB4E4\\uC5B4\\uB0C8\\uB2E4\\uB294 \\uAC83\\uC774\\uB2E4. \",(0,e.jsx)(n.strong,{children:\"\\uBBA4\\uC9C0\\uC158\\uC774 \\uACE1\\uC744 \\uC4F8 \\uB54C \\uBC18\\uC601\\uD558\\uB294 \\uCD5C\\uC18C\\uD55C\\uC758 \\uC758\\uB3C4- \\uC0AC\\uB78C\\uB4E4\\uC758 \\uADC0\\uC5D0 \\uD754\\uC801\\uC744 \\uB0A8\\uAE30\\uACA0\\uB2E4\\uAC70\\uB098 \\uD2B9\\uC815\\uD55C \\uC2EC\\uC0C1\\uC744 \\uD45C\\uD604\\uD558\\uACE0 \\uC2F6\\uB2E4\\uB294- \\uAC00 \\uC5C6\\uB2E4\\uBCF4\\uB2C8 \\uC774 \\uC74C\\uBC18\\uC5D0 \\uB2F4\\uAE34 \\uACE1\\uB4E4\\uC740 \\uBA5C\\uB85C\\uB514\\uC640 \\uC804\\uAC1C\\uC5D0 \\uC788\\uC5B4 \\uB69C\\uB837\\uD55C \\uBC29\\uD5A5\\uC131\\uC744 \\uB4DC\\uB7EC\\uB0B4\\uC9C0 \\uC54A\\uB294\\uB370, \\uB355\\uBD84\\uC5D0 \\uB4E3\\uB294 \\uC785\\uC7A5\\uC5D0\\uC120 \\uAC10\\uC815\\uC801\\uC73C\\uB85C \\uC601\\uD5A5\\uC744 \\uBC1B\\uAE30\\uBCF4\\uB2E8 \\uCDA9\\uBD84\\uD55C \\uC5EC\\uC720\\uB97C \\uAC16\\uACE0 \\uB0B4 \\uD638\\uD761\\uB300\\uB85C \\uC74C\\uC545\\uC744 \\uB290\\uB07C\\uAC8C \\uB41C\\uB2E4.\"})]}),`\n`,(0,e.jsx)(n.p,{children:(0,e.jsx)(n.strong,{children:\"\\uB4DC\\uBB38\\uB4DC\\uBB38 \\uB4F1\\uC7A5\\uD558\\uB294 \\uB178\\uD2B8\\uC640 \\uAE34 \\uC794\\uD5A5 \\uC18D\\uC5D0\\uC11C \\uAE4A\\uACE0 \\uCC9C\\uCC9C\\uD788 \\uC228\\uC744 \\uACE0\\uB974\\uB294 \\uAC83,\"})}),`\n`,(0,e.jsx)(n.p,{children:(0,e.jsx)(n.strong,{children:\"\\uC774\\uBCF4\\uB2E4 \\uB354 \\uB098\\uB97C \\uC815\\uC131\\uC2A4\\uB808 \\uB300\\uD558\\uB294 \\uD589\\uC704\\uAC00 \\uC788\\uC744\\uAE4C.\"})}),`\n`]}),`\n`,(0,e.jsx)(n.p,{children:'\"\\uB4DC\\uBB38\\uB4DC\\uBB38 \\uB4F1\\uC7A5\\uD558\\uB294 \\uB178\\uD2B8\\uC640 \\uAE34 \\uC794\\uD5A5 \\uC18D\\uC5D0\\uC11C \\uAE4A\\uACE0 \\uCC9C\\uCC9C\\uD788 \\uC228\\uC744 \\uACE0\\uB974\\uB294 \\uAC83, \\uC774\\uBCF4\\uB2E4 \\uB354 \\uB098\\uB97C \\uC815\\uC131\\uC2A4\\uB808 \\uB300\\uD558\\uB294 \\uD589\\uC704\\uAC00 \\uC788\\uC744\\uAE4C\"'}),`\n`,(0,e.jsx)(n.p,{children:\"\\uB9DE\\uB2E4. \\uC2A4\\uC2A4\\uB85C\\uC758 \\uC601\\uD63C\\uACFC \\uB9C8\\uC74C\\uC744 \\uC815\\uC131\\uC2A4\\uB808 \\uB4E4\\uC5EC\\uB2E4\\uBCF4\\uAC8C \\uD574\\uC8FC\\uB290 \\uB290\\uB08C\\uC744 \\uBC1B\\uC558\\uB2E4. \\uB610 \\uC815\\uB9D0\\uB85C \\uAC10\\uC815\\uC801\\uC73C\\uB85C \\uD638\\uC18C\\uD558\\uC9C0 \\uC54A\\uC73C\\uBA70 \\uB0B4 \\uD638\\uD761\\uB300\\uB85C \\uC74C\\uC545\\uC744 \\uB290\\uB07C\\uAC8C \\uB41C\\uB2E4. \\uC544\\uC8FC \\uD3C9\\uD654\\uB86D\\uC9C0\\uB9CC \\uAE4A\\uB2E4. \\uB4E3\\uB294 \\uB370\\uC5D0 \\uC218\\uACE0\\uB85C\\uC6C0\\uC774 \\uC548\\uB4E4\\uACE0 \\uC228\\uC26C\\uB4EF \\uD3B8\\uC548\\uD55C\\uB370, \\uB3D9\\uC2DC\\uC5D0 \\uAE4A\\uB2E4.\"}),`\n`,(0,e.jsx)(n.p,{children:\"\\uADF8\\uAC74 \\uADF8\\uB807\\uACE0 \\uC815\\uB9D0\\uC774\\uC9C0 \\uD3C9\\uB860\\uAC00\\uB4E4\\uC774\\uB780.... \\uB098\\uB3C4 \\uBAB0\\uB790\\uB358 \\uB0B4\\uAC00 \\uB290\\uB080 \\uAC10\\uC815\\uC744 \\uC774\\uB807\\uAC8C \\uC801\\uD655\\uD55C \\uBB38\\uC7A5\\uC73C\\uB85C \\uD45C\\uD604\\uD558\\uB2E4\\uB2C8... \\uC774\\uB798\\uC11C \\uC804\\uBB38\\uAC00 \\uC804\\uBB38\\uAC00 \\uD558\\uB098\\uBCF4\\uB2E4. \\uB610 \\uC5ED\\uC2DC \\uB3D9\\uC2DC\\uC5D0 \\uB290\\uB080\\uAC74  \\uBB34\\uC5C7\\uC774\\uB4E0 \\uBB38\\uC7A5\\uC73C\\uB85C \\uD45C\\uD604\\uD560 \\uC218 \\uC788\\uB2E4\\uB294 \\uAC83\\uC740 \\uADC0\\uD558\\uB2E4\\uB294 \\uAC83.\"}),`\n`,(0,e.jsxs)(n.ol,{start:\"5\",children:[`\n`,(0,e.jsx)(n.li,{}),`\n`]}),`\n`,(0,e.jsx)(n.p,{children:\"\\uADF8\\uB798\\uC11C \\uB0B4\\uAC00 \\uB0B4\\uB9C8\\uC74C\\uC744 \\uC798 \\uB3CC\\uBCF4\\uAE30 \\uC704\\uD574\\uC11C\\uB77C\\uB3C4 \\uC790\\uC8FC \\uAE00\\uC744 \\uC368\\uB0B4\\uB824 \\uAC00\\uC57C \\uD55C\\uB2E4. \\uC801\\uD655\\uD55C \\uC5B8\\uC5B4\\uB85C \\uD45C\\uD604\\uD558\\uB294 \\uBC95\\uC744 \\uC5F0\\uC2B5\\uD574\\uC57C \\uD55C\\uB2E4.\"}),`\n`,(0,e.jsx)(n.p,{children:\"\\uAE00\\uC744 \\uC368\\uB0B4\\uB824 \\uAC04\\uB2E4\\uB294 \\uAC83\\uC740 \\uC790\\uC2E0\\uC758 \\uBB34\\uC758\\uC2DD\\uC744 \\uC815\\uD654\\uC2DC\\uD0A4\\uACE0 \\uC53B\\uC5B4\\uB0B4\\uB9AC\\uB294 \\uD589\\uC704\\uC774\\uC790 \\uC790\\uC2E0\\uACFC \\uC9C4\\uC2E4\\uB85C \\uB300\\uD654\\uD558\\uB294 \\uD589\\uC704\\uC774\\uB2E4. \\uC758\\uBBF8 \\uBAA8\\uB97C \\uBD88\\uC548\\uB3C4 \\uC368\\uB0B4\\uB824\\uAC00\\uBA74 \\uB35C \\uBD88\\uC548\\uD558\\uB2E4. \\uC758\\uBBF8 \\uBAA8\\uB97C \\uBD84\\uB178\\uB3C4 \\uC368\\uB0B4\\uB824\\uAC00\\uB2E4\\uBCF4\\uBA74 \\uC774\\uC720\\uB97C \\uC54C\\uAC8C \\uB41C\\uB2E4. \\uD3EC\\uCC29\\uB418\\uC9C0 \\uC54A\\uACE0, \\uD574\\uC18C\\uB418\\uC9C0 \\uC54A\\uB358 \\uAC10\\uC815\\uC740 \\uD3EC\\uCC29\\uB418\\uB294 \\uC21C\\uAC04 \\uBD80\\uD130 \\uD574\\uC18C\\uB41C\\uB2E4.\"}),`\n`,(0,e.jsx)(n.p,{children:\"\\uC815\\uD655\\uD558\\uAC8C \\uBA85\\uBA85\\uD560 \\uC218 \\uC5C6\\uB294 \\uADF8\\uB7F0  \\uAC10\\uC815\\uC774 \\uB4DC\\uB294 \\uB54C\\uC5D0\\uB3C4  \\uADF8\\uB0E5 \\uC8FD\\uC8FD \\uADF8 \\uAC10\\uC815\\uC744 \\uB09A\\uC544\\uCC44 \\uCC9C\\uCC9C\\uD788 \\uC368\\uC11C \\uD480\\uC5B4\\uB0B4\\uB824\\uAC00\\uBA74 \\uC644\\uC804\\uD788 \\uD574\\uC18C\\uB418\\uC9C4 \\uC54A\\uB354\\uB77C\\uB3C4, \\uADF8 \\uC804\\uBCF4\\uB2E4 \\uB35C \\uAD34\\uB86D\\uB2E4.\"}),`\n`,(0,e.jsx)(n.p,{children:\"\\uB610\\uD55C \\uAE00\\uC744 \\uC4F0\\uB294 \\uD589\\uC704\\uB294 \\uC9D1\\uC911\\uC744 \\uD558\\uBA70 \\uD604\\uC7AC\\uB97C \\uC0AC\\uB294 \\uD589\\uC704\\uC774\\uAE30\\uB3C4 \\uD558\\uB2E4. \\uADF8\\uB798\\uC11C november\\uB97C \\uB4E4\\uC73C\\uBA70, \\uB530\\uB73B\\uD55C \\uC74C\\uB8CC\\uB97C \\uB9C8\\uC2DC\\uBA70, \\uAE00\\uC744 \\uC4F0\\uB294 \\uB098\\uB294 \\uC9C0\\uAE08 \\uD589\\uBCF5\\uD558\\uB2E4. \\uAC70\\uB9AC\\uB450\\uAE30\\uB85C \\uC778\\uD574 \\uB4DC\\uBB38 \\uB4DC\\uBB38 \\uCC44\\uC6CC\\uC9C4 \\uCE74\\uD398\\uB0B4\\uC758 \\uC88C\\uC11D\\uB4E4, \\uAC01\\uC790\\uC758 \\uAC83\\uC5D0 \\uC9D1\\uC911\\uD55C \\uC0AC\\uB78C\\uB4E4, \\uADF8\\uB807\\uAC8C \\uAD6C\\uC131\\uB41C \\uD658\\uACBD \\uC548\\uC5D0\\uC11C \\uC704 3\\uAC00\\uC9C0\\uB85C \\uC774\\uB8E8\\uC5B4\\uC9C4 \\uD589\\uBCF5\\uD55C \\uACE0\\uB3C5\\uC548\\uC5D0 \\uC788\\uB294 \\uC9C0\\uAE08.  \\uD63C\\uC790\\uC774\\uC9C0\\uB9CC \\uB530\\uB73B\\uD558\\uACE0 \\uD589\\uBCF5\\uD558\\uB2E4.\"}),`\n`,(0,e.jsxs)(n.ol,{start:\"6\",children:[`\n`,(0,e.jsx)(n.li,{}),`\n`]}),`\n`,(0,e.jsx)(n.p,{children:\"\\uD604\\uC7AC\\uC5D0 \\uC874\\uC7AC\\uD560 \\uB54C\\uC5D0 \\uB300\\uD574 \\uC870\\uAE08\\uB354 \\uC598\\uAE30 \\uD574 \\uBCF4\\uC790\\uBA74, \\uB9C8\\uC74C\\uC774 \\uACFC\\uAC70\\uB3C4 \\uBBF8\\uB798\\uB3C4 \\uC544\\uB2CC \\uD604\\uC7AC\\uC5D0 \\uC874\\uC7AC\\uD560 \\uB54C \\uC0AC\\uB78C\\uC740 \\uC138\\uC0C1\\uC758 \\uC18C\\uC74C\\uC5D0 \\uB35C \\uD718\\uB458\\uB9AC\\uAC8C \\uB41C\\uB2E4.\"}),`\n`,(0,e.jsx)(n.p,{children:\"\\uD718\\uB458\\uB9B0\\uB2E4\\uB294 \\uC218\\uB3D9\\uC801 \\uD45C\\uD604\\uC744 \\uB2A5\\uB3D9\\uC801\\uC73C\\uB85C \\uD574\\uC11C \\uB2EC\\uB9AC \\uC4F0\\uC790\\uBA74, \\uB098 \\uC790\\uC2E0\\uC774 \\uC138\\uC0C1\\uC744 \\uB35C \\uC2E0\\uACBD\\uC4F0\\uAC8C \\uB418\\uB2E4. \\uC9E7\\uACE0 \\uC26C\\uC6B4 \\uC790\\uADF9\\uC801\\uC774\\uBA74\\uC11C \\uB2EC\\uCF64\\uD55C \\uD589\\uBCF5\\uC744 \\uB35C \\uCC3E\\uAC8C \\uB41C\\uB2E4. \\uC790\\uADF9\\uC801\\uC774\\uACE0 \\uB2EC\\uCF64\\uD55C \\uD589\\uBCF5\\uC774 \\uBB34\\uC870\\uAC74\\uC801\\uC73C\\uB85C \\uB098\\uC05C \\uAC83\\uC740 \\uC544\\uB2C8\\uC9C0\\uB9CC. \\uADF8\\uACF3\\uC5D0 \\uC3E0\\uB824\\uC788\\uB358 \\uC601\\uD63C\\uC774 \\uC790\\uAE30 \\uC0B6\\uC744 \\uC0B4\\uC544\\uAC00\\uAC8C \\uD55C\\uB2E4.\"}),`\n`,(0,e.jsx)(n.p,{children:\"\\uBAB0\\uC785\\uD560\\uB54C\\uC758 \\uC0AC\\uB78C\\uC740 \\uACFC\\uAC70, \\uBBF8\\uB798 \\uC5B4\\uB514\\uC5D0\\uB3C4 \\uC5C6\\uB2E4. \\uC5B8\\uC81C\\uB098 \\uADF8 \\uC21C\\uAC04\\uC5D0 \\uBA38\\uBB34\\uB978\\uB2E4. \\uADF8\\uB807\\uAC8C \\uD604\\uC7AC\\uC5D0 \\uC874\\uC7AC\\uD558\\uB294 \\uC0C1\\uD0DC\\uC778 \\uC778\\uAC04\\uC740 \\uD63C\\uC790\\uC774\\uC9C0\\uB9CC \\uD63C\\uC790\\uB85C\\uC11C \\uCDA9\\uB9CC\\uD558\\uBA70, \\uACE0\\uB3C5\\uD558\\uC9C0\\uB9CC \\uC678\\uB86D\\uC9C0 \\uC54A\\uB2E4. \\uADF8\\uB7F0 \\uC2DC\\uACF5\\uAC04 \\uC548\\uC5D0 \\uC788\\uAC8C \\uB41C\\uB2E4.\"}),`\n`,(0,e.jsx)(n.p,{children:\"\\uBA87 \\uB144 \\uC804 \\uD55C \\uCC45\\uC5D0\\uC11C \\uC0AC\\uB78C\\uB9C8\\uB2E4 \\uC2DC\\uAC04\\uC740 \\uB2E4\\uB974\\uAC8C \\uD750\\uB97C \\uC218 \\uC788\\uC73C\\uBA70 \\uC2DC\\uAC04\\uC740 \\uBCF4\\uB0B4\\uB294\\uAC8C \\uC544\\uB2C8\\uB77C  \\uADF8 '\\uC2DC\\uACF5\\uAC04'\\uC18D\\uC5D0 \\uB4E4\\uC5B4\\uAC00\\uB294 \\uAC83\\uC774\\uB77C\\uB294 \\uB0B4\\uC6A9\\uC744 \\uC77D\\uC5C8\\uB358 \\uAC83\\uC774 \\uAE30\\uC5B5\\uB09C\\uB2E4.\"}),`\n`,(0,e.jsx)(n.p,{children:\"\\uADF8 \\uAC1C\\uB150\\uC744 \\uC801\\uC6A9\\uD558\\uC5EC \\uC124\\uBA85\\uD558\\uC790\\uBA74, \\uD604\\uC7AC\\uC5D0 \\uC874\\uC7AC\\uD55C\\uB2E4\\uB294 \\uAC83\\uC740 \\uD604\\uC7AC\\uB77C\\uB294 \\uC2DC\\uAC04\\uACFC \\uACF5\\uAC04\\uC73C\\uB85C \\uB9CC\\uB4E4\\uC5B4\\uC9C4 \\uC2DC\\uACF5\\uAC04\\uC758 \\uC138\\uACC4\\uC5D0\\uC11C \\uBA38\\uBB34\\uB974\\uB294 \\uAC83\\uC774\\uB2E4. \\uD53C\\uC544\\uB2C8\\uC2A4\\uD2B8\\uB294 \\uBB34\\uB300\\uB77C\\uB294 \\uACF5\\uAC04\\uC5D0\\uC11C \\uC628\\uC804\\uD788 \\uACE1\\uC5D0 \\uC9D1\\uC911\\uD558\\uBA70 \\uC5F0\\uC8FC\\uD560 \\uB54C \\uD604\\uC874\\uD55C\\uB2E4. \\uC218\\uD5D8\\uC0DD\\uC740 \\uCC45\\uC0C1 \\uC55E\\uC5D0\\uC11C \\uC628\\uC804\\uD788 \\uB208 \\uC55E\\uC758 \\uBB38\\uC81C\\uC5D0 \\uC9D1\\uC911\\uD558\\uBA70 \\uACF5\\uBD80\\uD560 \\uB54C \\uD604\\uC874\\uD55C\\uB2E4. \\uB180\\uC774\\uACF5\\uC6D0\\uC758 \\uC544\\uC774\\uB4E4\\uC740 \\uC628\\uC804\\uD788 \\uADF8 \\uC21C\\uAC04\\uC5D0 \\uC990\\uAC70\\uC6C0\\uC744 \\uB9CC\\uB07D\\uD558\\uBA70 \\uD604\\uC874\\uD55C\\uB2E4.\"}),`\n`,(0,e.jsxs)(n.ol,{start:\"7\",children:[`\n`,(0,e.jsx)(n.li,{}),`\n`]}),`\n`,(0,e.jsx)(n.p,{children:'\\uC2DC\\uAC04\\uC744 \\uD558\\uB8E8\\uB85C \\uD55C\\uC815 \\uD560 \\uB54C, \"\\uC624\\uB298\"\\uC744 \\uC880\\uB354 \\uC798 \\uBCF4\\uB0BC \\uC218 \\uC788\\uAC8C \\uD558\\uB294 \\uC544\\uC8FC \\uAE30\\uCD08\\uC801\\uC778 \\uB178\\uD558\\uC6B0\\uAC00 \\uC788\\uB2E4\\uBA74 \\uC544\\uCE68\\uC744 \\uC798 \\uC2DC\\uC791 \\uD558\\uB294 \\uAC83\\uC774\\uB2E4. \\uC544\\uCE68\\uC744 \\uC5B4\\uB5BB\\uAC8C \\uC2DC\\uC791\\uD558\\uB294\\uC9C0\\uC5D0 \\uB530\\uB77C \\uADF8 \\uC774\\uD6C4\\uC5D0 \\uC774\\uC5B4\\uC9C0\\uB294 \\uD558\\uB8E8\\uC758 \\uC218 \\uB9CE\\uC740 \\uC120\\uD0DD\\uACFC \\uACB0\\uACFC\\uAC00 \\uB2EC\\uB77C\\uC9C0\\uB2C8\\uAE4C.(\\uC65C \\uADF8\\uB7EC\\uD55C\\uC9C0\\uB294 \\uD0C0\\uC774\\uD0C4\\uC758 \\uB3C4\\uAD6C\\uB4E4\\uACFC \\uC544\\uC8FC\\uC791\\uC740 \\uC2B5\\uAD00\\uC758 \\uBC95\\uCE59\\uC774\\uB77C\\uB294 \\uCC45\\uC5D0 \\uB354 \\uC790\\uC138\\uD788 \\uB098\\uC640 \\uC788\\uB2E4)'}),`\n`,(0,e.jsx)(n.p,{children:\"\\uC544\\uCE68\\uC744 \\uC798 \\uC2DC\\uC791\\uD558\\uB824\\uBA74... \\uB2F9\\uC5F0\\uD788 \\uC804\\uB0A0\\uBC24 \\uC77C\\uCC0D \\uC7A0\\uC790\\uB9AC\\uC5D0\\uB4E4\\uC5B4\\uC57C \\uD55C\\uB2E4. 8\\uC2DC\\uAC04 \\uC815\\uB3C4 \\uCDA9\\uBD84\\uD788 \\uC219\\uBA74\\uD574\\uC8FC\\uBA74 \\uC88B\\uB2E4. \\uADF8 \\uD6C4 \\uAE30\\uC0C1\\uD558\\uC5EC \\uC774\\uBD80\\uC790\\uB9AC\\uB97C \\uC815\\uB9AC\\uD558\\uAE30\\uB97C \\uC2DC\\uC791\\uC73C\\uB85C, \\uC544\\uCE68\\uC77C\\uAE30\\uC4F0\\uAE30 \\uC0E4\\uC6CC\\uD558\\uAE30 \\uC774 \\uB450 \\uAC00\\uC9C0\\uAC00 \\uD558\\uB8E8\\uC758 \\uB9CE\\uC740 \\uAC83\\uC744 \\uC870\\uAE08 \\uB354 \\uC218\\uC6D4\\uD558\\uAC8C \\uB9CC\\uB4E4\\uC5B4 \\uC900\\uB2E4.\"}),`\n`,(0,e.jsx)(n.p,{children:\"\\uC774 \\uB450 \\uAC00\\uC9C0\\uB294 \\uC544\\uCE68\\uC5D0 \\uBAB8\\uACFC \\uB9C8\\uC74C\\uC744 \\uAC01\\uC790 \\uC53B\\uC5B4\\uC8FC\\uB294 \\uD589\\uC704\\uC5D0 \\uC18D\\uD558\\uB294\\uB370, \\uC544\\uCE68\\uC744 \\uC774\\uB807\\uAC8C \\uC2DC\\uC791\\uD558\\uBA74 \\uD655\\uC2E4\\uD788 \\uADF8 \\uD558\\uB8E8\\uB294 \\uB35C \\uBFCC\\uC607\\uB2E4. \\uC219\\uBA74\\uC73C\\uB85C \\uC9C0\\uB09C\\uBC24\\uC758 \\uAC71\\uC815\\uACFC \\uD53C\\uB85C\\uAC00 \\uAC00\\uC2E0 \\uD6C4 \\uB9DE\\uC774\\uD558\\uB294 \\uC544\\uCE68\\uC5D4 \\uC880\\uB354 \\uAC1D\\uAD00\\uC801\\uC778 \\uC0C1\\uD0DC\\uB85C \\uC5B4\\uC81C\\uB97C \\uAC00\\uB2E4\\uB4EC\\uC744 \\uC218 \\uC788\\uB2E4.\"}),`\n`,(0,e.jsx)(n.p,{children:\"\\uB530\\uB73B\\uD55C \\uCC28\\uB97C \\uD55C \\uC794 \\uB053\\uC5EC \\uC606\\uC5D0 \\uB450\\uACE0 \\uC5B4\\uC81C\\uB97C \\uBC18\\uCD94\\uD558\\uBA70 \\uC624\\uB298\\uC758 \\uB2E4\\uC9D0\\uC744 \\uC368\\uB0B4\\uB824 \\uAC04\\uB2E4. \\uC0AC\\uB78C\\uB9C8\\uB2E4 \\uC544\\uCE68\\uC77C\\uAE30\\uC5D0 \\uB2F4\\uB294 \\uB0B4\\uC6A9\\uC740 \\uB2E4\\uB974\\uACA0\\uC9C0\\uB9CC \\uC5B4\\uB5A4 \\uB0B4\\uC6A9\\uC774\\uB4E0, \\uC77C\\uAE30\\uB97C \\uC4F0\\uB294 \\uADF8 \\uC790\\uCCB4\\uC5D0 \\uC758\\uBBF8\\uAC00 \\uC788\\uB2E4. \\uC2A4\\uC2A4\\uB85C\\uC5D0\\uAC8C \\uC194\\uC9C1\\uD55C \\uAE00\\uC4F0\\uAE30\\uB294 \\uB0B4 \\uB9C8\\uC74C\\uACFC \\uC601\\uD63C\\uC744 \\uB4E4\\uC5EC\\uB2E4\\uBCF4\\uB294 \\uB098\\uC640\\uC758 \\uB300\\uD654\\uC774\\uAE30 \\uB54C\\uBB38\\uC5D0 \\uC544\\uCE68\\uC77C\\uAE30\\uB294 \\uC774\\uB530\\uAE08 \\uADF8 \\uC790\\uCCB4\\uAC00 \\uBA85\\uC0C1\\uACFC \\uAC19\\uB2E4\\uACE0 \\uC0DD\\uAC01\\uD55C\\uB2E4.\"}),`\n`,(0,e.jsx)(n.p,{children:\"\\uC544\\uCE68\\uC77C\\uAE30\\uB97C \\uB2E4 \\uC4F0\\uBA74, \\uCC45\\uC0C1\\uC744 \\uCE58\\uC6B0\\uACE0 \\uC0E4\\uC6CC\\uB97C \\uD558\\uB7EC \\uAC04\\uB2E4. \\uC0E4\\uC6CC\\uB97C \\uD558\\uBA70 \\uC544\\uC9C1 \\uC7A0\\uB4E4\\uC5C8\\uB358 \\uBAB8\\uC744 \\uAE68\\uC6B4\\uB2E4. \\uB728\\uAC70\\uC6B4 \\uC0E4\\uC6CC \\uD638\\uC2A4 \\uC544\\uB798\\uC5D0\\uC11C \\uB208\\uC744 \\uAC10\\uACE0 \\uC788\\uC73C\\uBA74 \\uBA38\\uB9AC\\uBD80\\uD130 \\uCC99\\uCD94\\uB97C \\uB530\\uB77C \\uC774\\uC5B4\\uC9C0\\uB294 \\uB530\\uB73B\\uD55C \\uBB3C\\uC758 \\uAC10\\uAC01\\uC5D0 \\uC7A0\\uB4E4\\uC5B4\\uC788\\uB358 \\uC138\\uD3EC\\uB4E4\\uC774 \\uAE68\\uC5B4\\uB098\\uB294 \\uAC83\\uB9CC \\uAC19\\uB2E4. \\uB3D9\\uC2DC\\uC5D0 \\uC544\\uC8FC \\uC870\\uAE08\\uC774\\uB098\\uB9C8 \\uB0A8\\uC544\\uC788\\uB358 \\uB178\\uACE4\\uD568\\uACFC \\uC878\\uC74C\\uB3C4 \\uC0AC\\uB77C\\uC9C0\\uB294\\uAC83\\uC744  \\uB290\\uB080\\uB2E4.(\\uBB3C\\uB860 \\uBAB8\\uC0B4\\uAE30\\uAC00 \\uC788\\uAC70\\uB098 \\uCEE8\\uB514\\uC158\\uC774 \\uC548\\uC88B\\uC740 \\uB0A0\\uC740 \\uC0E4\\uC6CC\\uB97C \\uD574\\uB3C4 \\uADF8\\uB7F0 \\uAC01\\uC131\\uC744 \\uB290\\uB07C\\uC9C0 \\uBABB\\uD558\\uC9C0\\uB9CC...)\"}),`\n`,(0,e.jsx)(n.p,{children:\"\\uC5EC\\uAE30\\uC5D0 \\uC0AC\\uC2E4 \\uC544\\uCE68 \\uC6B4\\uB3D9\\uD558\\uAE30, 1\\uBD84 \\uBA85\\uC0C1\\uD558\\uAE30, \\uAC04\\uB2E8\\uD558\\uAC8C \\uC544\\uCE68\\uBA39\\uAE30 \\uB4F1\\uB4F1\\uB3C4 \\uD3EC\\uD568\\uC2DC\\uD0A4\\uBA74 \\uC88B\\uC9C0\\uB9CC \\uB098\\uB294 \\uC704\\uC758  \\uB450 \\uAC00\\uC9C0\\uB97C \\uD558\\uB294 \\uAC83\\uC73C\\uB85C\\uB3C4 \\uD6A8\\uACFC\\uB97C \\uACBD\\uD5D8\\uD588\\uB2E4. \\uADF8\\uB807\\uAC8C \\uC798 \\uCCAD\\uC18C\\uD558\\uACE0 \\uAD00\\uB9AC\\uD574\\uC900 \\uAE68\\uB057\\uD558\\uACE0 \\uBA85\\uB8CC\\uD55C \\uBAB8\\uACFC \\uB9C8\\uC74C\\uC73C\\uB85C \\uC2DC\\uC791\\uD55C \\uD558\\uB8E8\\uB294 \\uD655\\uC2E4\\uD788 \\uB2E4\\uB974\\uB2E4.\"}),`\n`,(0,e.jsx)(n.p,{children:\"\\uADF8\\uB807\\uAC8C \\uC544\\uCE68\\uC744 \\uBCF4\\uB0B4\\uACE0 \\uB9DE\\uC774\\uD558\\uB294 \\uD558\\uB8E8\\uAC00 \\uC608\\uC0C1\\uBCF4\\uB2E4 \\uAF64\\uB098 \\uC88B\\uC73C\\uB2C8\\uAE4C \\uC704\\uC758 \\uB8E8\\uD2F4\\uC744 \\uC9C0\\uD0A4\\uAE30 \\uC704\\uD574 \\uB610\\uB294 \\uB354 \\uCD94\\uAC00\\uD558\\uC5EC \\uC6B4\\uB3D9\\uC774\\uB77C\\uB3C4 \\uD558\\uB824 \\uD558\\uAE30\\uC704\\uD574 \\uC544\\uCE68\\uC5D0 \\uC77C\\uCC0D \\uC77C\\uC5B4\\uB098\\uACE0 \\uC2F6\\uC5B4\\uC9C0\\uACE0, \\uADF8\\uB7EC\\uAE30 \\uC704\\uD574\\uC11C \\uC77C\\uCC0D \\uC7A0\\uC790\\uB9AC\\uC5D0 \\uB4E4\\uB824\\uACE0 \\uD558\\uAC8C \\uB41C\\uB2E4. \\uC2E4\\uB85C \\uC120\\uC21C\\uD658\\uC774\\uB2E4.\"}),`\n`,(0,e.jsxs)(n.ol,{start:\"8\",children:[`\n`,(0,e.jsx)(n.li,{}),`\n`]}),`\n`,(0,e.jsx)(n.p,{children:\"\\uADF8\\uB7F0\\uB370 \\uC0AC\\uC2E4 \\uC800\\uB7F0 \\uC544\\uCE68\\uC744 \\uBABB \\uBCF4\\uB0B8\\uC9C0 \\uAF64 \\uB410\\uB2E4. \\uADF8\\uB7F0 \\uC544\\uCE68\\uC774 \\uC2B5\\uAD00\\uD654\\uC758 \\uC9C4\\uC785\\uB85C\\uB97C \\uC9C0\\uB098 1\\uCC28 \\uCEE4\\uBE0C\\uB97C \\uB3CC\\uACE0 \\uB450\\uBC88 \\uC9F8 \\uCD9C\\uBC1C \\uD30C\\uB780\\uBD88\\uC744 \\uAE30\\uB2E4\\uB9AC\\uBA70 \\uC2E0\\uD638\\uB300\\uAE30\\uC911\\uC5D0 \\uC788\\uC744 \\uB54C \\uCBE4, \\uBC31\\uC2E0\\uC744 \\uB9DE\\uACE0 \\uB098\\uC11C \\uBD80\\uC791\\uC6A9\\uC744 \\uACAA\\uC5C8\\uB2E4. \\uD55C\\uB2EC\\uC774 \\uB118\\uAC8C, \\uC544\\uC8FC \\uB2E4\\uC591\\uD558\\uAC8C.\"}),`\n`,(0,e.jsx)(n.p,{children:\"\\uBAB8\\uC0B4\\uC744 \\uBE44\\uB86F\\uD558\\uC5EC \\uC0B4\\uBA74\\uC11C \\uD55C\\uBC88\\uB3C4 \\uACAA\\uC9C0 \\uBABB\\uD588\\uB358 \\uC885\\uB958\\uC758 \\uBD88\\uD3B8\\uACFC \\uACE0\\uD1B5\\uB3C4 \\uACAA\\uC5C8\\uB2E4. '\\uC790\\uB9AC\\uC5D0\\uC11C \\uC549\\uC558\\uB2E4\\uAC00 \\uC77C\\uC5B4\\uB098\\uBA74 \\uBA38\\uB9AC\\uAC00 \\uC65C \\uC5B4\\uC9C0\\uB7EC\\uC6CC?'\\uB77C\\uBA70 \\uD55C\\uBC88\\uB3C4 \\uACAA\\uC5B4\\uBCF8\\uC801\\uC774 \\uC5C6\\uB294 \\uBD88\\uD3B8\\uD568\\uC5D0 \\uB300\\uD558\\uC5EC \\uC545\\uC758 \\uC5C6\\uB294 \\uC9C8\\uBB38\\uC744 \\uD588\\uB358 \\uB098\\uB294 \\uC774\\uC81C \\uD3B8\\uB450\\uD1B5\\uACFC \\uBE48\\uD608\\uC744 \\uACAA\\uB294 \\uC0AC\\uB78C\\uB4E4\\uC758 \\uC544\\uD514\\uC5D0 \\uACF5\\uAC10\\uD560 \\uC904 \\uC54C\\uAC8C \\uB410\\uB2E4.\"}),`\n`,(0,e.jsx)(n.p,{children:\"'\\uC548\\uC555\\uC774 \\uB108\\uBB34 \\uC62C\\uB77C\\uC11C \\uBA38\\uB9AC\\uAC00 \\uAE68\\uC9C8\\uAC83 \\uAC19\\uC774 \\uC9C0\\uB048\\uC9C0\\uB048\\uAC70\\uB824\\uC694-'\\uB77C\\uB294 \\uB9D0\\uC744 \\uBB38\\uC790 \\uADF8\\uB300\\uB85C \\uC774\\uD574\\uD560 \\uC218 \\uC788\\uAC8C \\uB410\\uB2E4. \\uC5C4\\uB9C8 \\uC544\\uBE60\\uAC00 \\uD6A1\\uB2E8\\uBCF4\\uB3C4\\uB97C \\uAC74\\uB110 \\uB54C \\uB6F0\\uC9C0 \\uC54A\\uACE0 \\uAC77\\uB294 \\uC911\\uC784\\uC5D0\\uB3C4 \\uBD88\\uAD6C\\uD558\\uACE0 \\uC65C \\uC790\\uC8FC \\uC228\\uCC28\\uD558\\uC168\\uB294\\uC9C0 \\uC774\\uD574\\uD560 \\uC218 \\uC788\\uAC8C \\uB410\\uB2E4.\"}),`\n`,(0,e.jsx)(n.p,{children:\"'\\uB9C8\\uC2A4\\uD06C\\uC4F0\\uACE0 \\uC77C\\uD558\\uB2C8 \\uB108\\uBB34 \\uAC11\\uAC11\\uD558\\uC9C0 \\uC54A\\uC544\\uC694? 9\\uD638\\uC120 \\uAE09\\uD589 \\uD0C0\\uACE0 \\uCD9C\\uADFC\\uD560 \\uB54C \\uB9C8\\uB2E4 \\uC9C4\\uC9DC \\uC228\\uC774 \\uD131\\uD131 \\uB9C9\\uD600\\uC694'\\uB77C\\uBA70 \\uB18D\\uB2F4 \\uBC18 \\uC9C4\\uC2EC \\uBC18\\uC73C\\uB85C \\uB9D0\\uC744 \\uAC74\\uB0B4\\uB358 \\uB3D9\\uB8CC\\uC758 \\uB9D0\\uB3C4 \\uC774\\uC81C\\uB294 \\uC774\\uD574\\uD560 \\uC218 \\uC788\\uAC8C \\uB410\\uB2E4.\"}),`\n`,(0,e.jsx)(n.p,{children:\"\\uC6D0\\uD558\\uC9C0 \\uC54A\\uB358 \\uACE0\\uD1B5\\uACFC \\uACBD\\uD5D8\\uC744 \\uBC14\\uD0D5\\uC73C\\uB85C\\uD558\\uC5EC  \\uADF8 \\uBD80\\uBD84\\uC5D0 \\uAD00\\uD55C \\uD0C0\\uC778\\uC744 \\uBE44\\uCD94\\uB294 \\uACF5\\uAC10\\uB2A5\\uB825\\uACFC \\uC774\\uD574\\uB825\\uC774 \\uB192\\uC544\\uC84C\\uC73C\\uB2C8 \\uBB50... \\uC544\\uC8FC \\uC2EB\\uC740 \\uACBD\\uD5D8\\uB9CC\\uC740 \\uC544\\uB2C8\\uB77C\\uACE0 \\uB9D0\\uD558\\uACE0 \\uC2F6\\uC9C0\\uB9CC, \\uADF8\\uB7F0 \\uACE0\\uD1B5\\uC744 \\uB610 \\uB2E4\\uC2DC \\uC81C\\uBC1C\\uB85C \\uC21C\\uC21C\\uD788 \\uACAA\\uACE0 \\uC2F6\\uC9C0\\uB294 \\uC54A\\uB2E4. \\uC544\\uBB34\\uD2BC, \\uC9C0\\uAE08\\uC740 \\uBAB8\\uC774 \\uB9CE\\uC774 \\uD68C\\uBCF5\\uB410\\uACE0 \\uC774\\uBC88\\uC5D0\\uB294 \\uB450\\uBC88 \\uC9F8 \\uCEE4\\uBE0C\\uB3C4 \\uB3CC\\uC544\\uBD10\\uC57C\\uC9C0. \\uC9C1\\uAC01 \\uC8FC\\uCC28\\uB3C4 \\uD574\\uBD10\\uC57C\\uC9C0.\"})]})}function s(r={}){let{wrapper:n}=r.components||{};return n?(0,e.jsx)(n,{...r,children:(0,e.jsx)(o,{...r})}):o(r)}function w(r,n){throw new Error(\"Expected \"+(n?\"component\":\"object\")+\" `\"+r+\"` to be defined: you likely forgot to import, pass, or provide it.\")}return _(j);})();\n;return Component;"
  },
  {
    "notionId": "e95b9379c5b1431aae46d00993f349fe",
    "title": "[Essay]",
    "icon": "",
    "full": false,
    "summary": "",
    "pageCover": "https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507721/norkive-notion-images/1754507721390-photo-1538045698727-ac45d4365100.jpg",
    "password": "",
    "type": "RECORDS",
    "description": "",
    "date": "2021-11-05T00:00:00.000Z",
    "lastEditedDate": "2025-08-05T03:06:00.000Z",
    "sub_type": "생각조각모음",
    "category": "생각 조각 모음",
    "tags": [
      "essay"
    ],
    "draft": false,
    "favorite": true,
    "content": "장내기능을 합격하고\n\n\n근처의 카페에 와서 이 글을 쓰는 중이다.\n\n1. 나는 혼자 무언가를 하는것을 잘한다고 생각했는데 워홀도 혼자 다녀왔고 공모전도 혼자 준비하고 이뤄냈 으니까.\n\n그런데 사실 그게 아닐지도 모른다는 생각을 했다.누군가 같이 무언가를 하자 하면 '좋아!'하고 같이 하긴 하지만 그전에는 혼자 스스로 뭐를 하려 하진 않는. 그리고 오히려 두려움이 많은.\n\n그러나 오늘 운전면허 시험장에 시험보러 온 모두는 혼자다. 친구랑 등록한 사람들도 있지만 대부분 혼자다. 혼자 도전하고, 혼자 연습하고, 혼자 감내하고(잘 안되는 운전대를 붙잡고 멘탈을 붙들어 매는), 혼자 시험보는.\n\n너무 당연한 일이지만, 일상 속에서 잘 체감하진 못했던 것 같다. 항상 무언가를 준비할때 같이 하는 누군가가 있었기 때문에. 프로그래밍도 학원의 친구들과 함께 준비한거고.\n\n그렇지만 인생길을 걸으며 혼자 고독하게 무언가를 준비하고 다져나가는 일들이 훨씬 많을 것임을 안다. 또, 같이 함께하면 더 좋다는 것도 안다.\n\n그래서 사람들은 자기 시간을 투자하여 스터디를 모집하고, 타인과 함께 공부를 하고, 같이 으쌰으쌰하는 구나... 그렇게 서로의 에너지를 주고 받으며 걸어 나가는구나...\n\n남들에겐 당연한 깨달음인지 몰라도 25살적만 해도, 왜 굳이 취업준비를 같이 스터디를 하면서 하지? 시간낭비 아녀? 하며 바라보는 시각이 더 컸는데 5년이 지난 지금에서야 알 것 같다.\n\n별 소득 없어 보이는 시간일지라도, 허탕치는 날들이 많더라도  함께 '연대'했을 때 얻게 되는 심적 안정감과 단단함, 마음의 용기는 꽤나 크게 중요하구나. 그렇지만 누구나, 결정적으로 어떤 선택을 하여 나아갈때는 반드시 또 혼자 몰입하는 시간도 필요하구나.\n1. 사람과 사람의 사이도 흩어졌다 다시 모아지는, 시간도 집약했다가 다시 풀어내리는. 무엇이든 적당한 조화가 중요하구나 싶다. 너무 느슨하지도 않고 너무 빽빽하지도 않게 약간 탱탱한 실선을 유지하는 것. 그것이 모든 만물에 작용하는 이치이지 않을까 싶다. 언제나 +가 있으면 -가 있고, -가 있으면 +가 있는게 인생이구나.\n1. 운전면허취득이 아니면 전혀 올일이 없는 온수. 온수는 정말이지 너무 멀다. 오는길 동안 조금 짜증(?)이 난다. 후덥지근하고 꾸불꾸불한 버스를 45분정도 타다보면 요즘 마스크를 써서 그런지 공기도 갑갑하고 목도 마르고 이래저래 불평 불만이 생기게 된다.\n\n그렇지만 또 이점도 있다. 대부분 많은 사람들이 그러하듯 나도 대중교통안에서 생각이 마구 피어오른다. 잊고있던 일정들, 해야만 하는 것들, 하면 좋을 것들이 떠오른다.\n\n긴 대중교통이 좋은 점은 본인은 아무것도 안하고 앉아서 가지만, 앞으로 나아가는 물체의 움직임을 인지하며, 동시에 실시간으로 바뀌는 바깥의 풍경을 느끼며 생각을 가다듬을 수 있다는 것. 가만히 침대에 누워있을때는 되지 않던 종류의 발상과 뇌의 움직임이 가능한 시공간이 대중교통 에서의 그것이다.\n1. 온수 근처의 the brigh house라는 카페를 왔다. 100평대의 공간감이 엄청 넓고 큰 카페. 전면이 통유리창으로 돼 있다. 햇살이 잘 들어오며 층고가 낮지 않고 넓직한 공간.\n\n이런 공간은 정말이지 작업을 하기에 최적이다. 사람사이의 관계이든 물질적인 공간이든 넓직한 공백과 빈칸, 여유가 주어질 때 사람은 창조적으로 변하고 숨쉴 수 있게 된다.\n\n답답한 도시를 벗어나 사람들이 여행을 떠나는 것 처럼, 사람으로 빽빽한 지하철 에서 하차 후 한적한 길을 따라 집으로 돌아갈 때의 공기가 상쾌한 것 처럼. 이렇게 넓고, 군더더기 없고 채광이 좋은 카페가 지금 사는 곳 근처에 있으면 좋으련만. 아무래도 온수가 땅값이 조금더 싸서 이런 공간이 가능한건가? 그런가? 싶기도 하고.\n1. 잠깐 샌드위치 먹다가 다시 글을 쓴다. 내가 제목설정을 혼자를 기르는 법으로 해놨네. 아무튼 혼자를 기르는 법 어렵지 않고 쉽지도 않다. 여전히 터득해 나가는 중이다. 혼자서도 어엿한 덕분에 또 잘 기댈 수 있는 사람이고 싶다.",
    "_meta": {
      "filePath": "records-Essay-3.mdx",
      "fileName": "records-Essay-3.mdx",
      "directory": ".",
      "extension": "mdx",
      "path": "records-Essay-3"
    },
    "toc": [],
    "structuredData": {
      "contents": [
        {
          "heading": "",
          "content": "장내기능을 합격하고"
        },
        {
          "heading": "",
          "content": "근처의 카페에 와서 이 글을 쓰는 중이다."
        },
        {
          "heading": "",
          "content": "나는 혼자 무언가를 하는것을 잘한다고 생각했는데 워홀도 혼자 다녀왔고 공모전도 혼자 준비하고 이뤄냈 으니까."
        },
        {
          "heading": "",
          "content": "그런데 사실 그게 아닐지도 모른다는 생각을 했다.누군가 같이 무언가를 하자 하면 '좋아!'하고 같이 하긴 하지만 그전에는 혼자 스스로 뭐를 하려 하진 않는. 그리고 오히려 두려움이 많은."
        },
        {
          "heading": "",
          "content": "그러나 오늘 운전면허 시험장에 시험보러 온 모두는 혼자다. 친구랑 등록한 사람들도 있지만 대부분 혼자다. 혼자 도전하고, 혼자 연습하고, 혼자 감내하고(잘 안되는 운전대를 붙잡고 멘탈을 붙들어 매는), 혼자 시험보는."
        },
        {
          "heading": "",
          "content": "너무 당연한 일이지만, 일상 속에서 잘 체감하진 못했던 것 같다. 항상 무언가를 준비할때 같이 하는 누군가가 있었기 때문에. 프로그래밍도 학원의 친구들과 함께 준비한거고."
        },
        {
          "heading": "",
          "content": "그렇지만 인생길을 걸으며 혼자 고독하게 무언가를 준비하고 다져나가는 일들이 훨씬 많을 것임을 안다. 또, 같이 함께하면 더 좋다는 것도 안다."
        },
        {
          "heading": "",
          "content": "그래서 사람들은 자기 시간을 투자하여 스터디를 모집하고, 타인과 함께 공부를 하고, 같이 으쌰으쌰하는 구나... 그렇게 서로의 에너지를 주고 받으며 걸어 나가는구나..."
        },
        {
          "heading": "",
          "content": "남들에겐 당연한 깨달음인지 몰라도 25살적만 해도, 왜 굳이 취업준비를 같이 스터디를 하면서 하지? 시간낭비 아녀? 하며 바라보는 시각이 더 컸는데 5년이 지난 지금에서야 알 것 같다."
        },
        {
          "heading": "",
          "content": "별 소득 없어 보이는 시간일지라도, 허탕치는 날들이 많더라도  함께 '연대'했을 때 얻게 되는 심적 안정감과 단단함, 마음의 용기는 꽤나 크게 중요하구나. 그렇지만 누구나, 결정적으로 어떤 선택을 하여 나아갈때는 반드시 또 혼자 몰입하는 시간도 필요하구나."
        },
        {
          "heading": "",
          "content": "사람과 사람의 사이도 흩어졌다 다시 모아지는, 시간도 집약했다가 다시 풀어내리는. 무엇이든 적당한 조화가 중요하구나 싶다. 너무 느슨하지도 않고 너무 빽빽하지도 않게 약간 탱탱한 실선을 유지하는 것. 그것이 모든 만물에 작용하는 이치이지 않을까 싶다. 언제나 +가 있으면 -가 있고, -가 있으면 +가 있는게 인생이구나."
        },
        {
          "heading": "",
          "content": "운전면허취득이 아니면 전혀 올일이 없는 온수. 온수는 정말이지 너무 멀다. 오는길 동안 조금 짜증(?)이 난다. 후덥지근하고 꾸불꾸불한 버스를 45분정도 타다보면 요즘 마스크를 써서 그런지 공기도 갑갑하고 목도 마르고 이래저래 불평 불만이 생기게 된다."
        },
        {
          "heading": "",
          "content": "그렇지만 또 이점도 있다. 대부분 많은 사람들이 그러하듯 나도 대중교통안에서 생각이 마구 피어오른다. 잊고있던 일정들, 해야만 하는 것들, 하면 좋을 것들이 떠오른다."
        },
        {
          "heading": "",
          "content": "긴 대중교통이 좋은 점은 본인은 아무것도 안하고 앉아서 가지만, 앞으로 나아가는 물체의 움직임을 인지하며, 동시에 실시간으로 바뀌는 바깥의 풍경을 느끼며 생각을 가다듬을 수 있다는 것. 가만히 침대에 누워있을때는 되지 않던 종류의 발상과 뇌의 움직임이 가능한 시공간이 대중교통 에서의 그것이다."
        },
        {
          "heading": "",
          "content": "온수 근처의 the brigh house라는 카페를 왔다. 100평대의 공간감이 엄청 넓고 큰 카페. 전면이 통유리창으로 돼 있다. 햇살이 잘 들어오며 층고가 낮지 않고 넓직한 공간."
        },
        {
          "heading": "",
          "content": "이런 공간은 정말이지 작업을 하기에 최적이다. 사람사이의 관계이든 물질적인 공간이든 넓직한 공백과 빈칸, 여유가 주어질 때 사람은 창조적으로 변하고 숨쉴 수 있게 된다."
        },
        {
          "heading": "",
          "content": "답답한 도시를 벗어나 사람들이 여행을 떠나는 것 처럼, 사람으로 빽빽한 지하철 에서 하차 후 한적한 길을 따라 집으로 돌아갈 때의 공기가 상쾌한 것 처럼. 이렇게 넓고, 군더더기 없고 채광이 좋은 카페가 지금 사는 곳 근처에 있으면 좋으련만. 아무래도 온수가 땅값이 조금더 싸서 이런 공간이 가능한건가? 그런가? 싶기도 하고."
        },
        {
          "heading": "",
          "content": "잠깐 샌드위치 먹다가 다시 글을 쓴다. 내가 제목설정을 혼자를 기르는 법으로 해놨네. 아무튼 혼자를 기르는 법 어렵지 않고 쉽지도 않다. 여전히 터득해 나가는 중이다. 혼자서도 어엿한 덕분에 또 잘 기댈 수 있는 사람이고 싶다."
        }
      ],
      "headings": []
    },
    "body": "var Component=(()=>{var a=Object.create;var c=Object.defineProperty;var m=Object.getOwnPropertyDescriptor;var u=Object.getOwnPropertyNames;var x=Object.getPrototypeOf,_=Object.prototype.hasOwnProperty;var j=(l,n)=>()=>(n||l((n={exports:{}}).exports,n),n.exports),f=(l,n)=>{for(var i in n)c(l,i,{get:n[i],enumerable:!0})},d=(l,n,i,h)=>{if(n&&typeof n==\"object\"||typeof n==\"function\")for(let r of u(n))!_.call(l,r)&&r!==i&&c(l,r,{get:()=>n[r],enumerable:!(h=m(n,r))||h.enumerable});return l};var g=(l,n,i)=>(i=l!=null?a(x(l)):{},d(n||!l||!l.__esModule?c(i,\"default\",{value:l,enumerable:!0}):i,l)),M=l=>d(c({},\"__esModule\",{value:!0}),l);var o=j((F,t)=>{t.exports=_jsx_runtime});var C={};f(C,{default:()=>s});var e=g(o());function p(l){let n={li:\"li\",ol:\"ol\",p:\"p\",...l.components};return(0,e.jsxs)(e.Fragment,{children:[(0,e.jsx)(n.p,{children:\"\\uC7A5\\uB0B4\\uAE30\\uB2A5\\uC744 \\uD569\\uACA9\\uD558\\uACE0\"}),`\n`,(0,e.jsx)(n.p,{children:\"\\uADFC\\uCC98\\uC758 \\uCE74\\uD398\\uC5D0 \\uC640\\uC11C \\uC774 \\uAE00\\uC744 \\uC4F0\\uB294 \\uC911\\uC774\\uB2E4.\"}),`\n`,(0,e.jsxs)(n.ol,{children:[`\n`,(0,e.jsx)(n.li,{children:\"\\uB098\\uB294 \\uD63C\\uC790 \\uBB34\\uC5B8\\uAC00\\uB97C \\uD558\\uB294\\uAC83\\uC744 \\uC798\\uD55C\\uB2E4\\uACE0 \\uC0DD\\uAC01\\uD588\\uB294\\uB370 \\uC6CC\\uD640\\uB3C4 \\uD63C\\uC790 \\uB2E4\\uB140\\uC654\\uACE0 \\uACF5\\uBAA8\\uC804\\uB3C4 \\uD63C\\uC790 \\uC900\\uBE44\\uD558\\uACE0 \\uC774\\uB904\\uB0C8 \\uC73C\\uB2C8\\uAE4C.\"}),`\n`]}),`\n`,(0,e.jsx)(n.p,{children:\"\\uADF8\\uB7F0\\uB370 \\uC0AC\\uC2E4 \\uADF8\\uAC8C \\uC544\\uB2D0\\uC9C0\\uB3C4 \\uBAA8\\uB978\\uB2E4\\uB294 \\uC0DD\\uAC01\\uC744 \\uD588\\uB2E4.\\uB204\\uAD70\\uAC00 \\uAC19\\uC774 \\uBB34\\uC5B8\\uAC00\\uB97C \\uD558\\uC790 \\uD558\\uBA74 '\\uC88B\\uC544!'\\uD558\\uACE0 \\uAC19\\uC774 \\uD558\\uAE34 \\uD558\\uC9C0\\uB9CC \\uADF8\\uC804\\uC5D0\\uB294 \\uD63C\\uC790 \\uC2A4\\uC2A4\\uB85C \\uBB50\\uB97C \\uD558\\uB824 \\uD558\\uC9C4 \\uC54A\\uB294. \\uADF8\\uB9AC\\uACE0 \\uC624\\uD788\\uB824 \\uB450\\uB824\\uC6C0\\uC774 \\uB9CE\\uC740.\"}),`\n`,(0,e.jsx)(n.p,{children:\"\\uADF8\\uB7EC\\uB098 \\uC624\\uB298 \\uC6B4\\uC804\\uBA74\\uD5C8 \\uC2DC\\uD5D8\\uC7A5\\uC5D0 \\uC2DC\\uD5D8\\uBCF4\\uB7EC \\uC628 \\uBAA8\\uB450\\uB294 \\uD63C\\uC790\\uB2E4. \\uCE5C\\uAD6C\\uB791 \\uB4F1\\uB85D\\uD55C \\uC0AC\\uB78C\\uB4E4\\uB3C4 \\uC788\\uC9C0\\uB9CC \\uB300\\uBD80\\uBD84 \\uD63C\\uC790\\uB2E4. \\uD63C\\uC790 \\uB3C4\\uC804\\uD558\\uACE0, \\uD63C\\uC790 \\uC5F0\\uC2B5\\uD558\\uACE0, \\uD63C\\uC790 \\uAC10\\uB0B4\\uD558\\uACE0(\\uC798 \\uC548\\uB418\\uB294 \\uC6B4\\uC804\\uB300\\uB97C \\uBD99\\uC7A1\\uACE0 \\uBA58\\uD0C8\\uC744 \\uBD99\\uB4E4\\uC5B4 \\uB9E4\\uB294), \\uD63C\\uC790 \\uC2DC\\uD5D8\\uBCF4\\uB294.\"}),`\n`,(0,e.jsx)(n.p,{children:\"\\uB108\\uBB34 \\uB2F9\\uC5F0\\uD55C \\uC77C\\uC774\\uC9C0\\uB9CC, \\uC77C\\uC0C1 \\uC18D\\uC5D0\\uC11C \\uC798 \\uCCB4\\uAC10\\uD558\\uC9C4 \\uBABB\\uD588\\uB358 \\uAC83 \\uAC19\\uB2E4. \\uD56D\\uC0C1 \\uBB34\\uC5B8\\uAC00\\uB97C \\uC900\\uBE44\\uD560\\uB54C \\uAC19\\uC774 \\uD558\\uB294 \\uB204\\uAD70\\uAC00\\uAC00 \\uC788\\uC5C8\\uAE30 \\uB54C\\uBB38\\uC5D0. \\uD504\\uB85C\\uADF8\\uB798\\uBC0D\\uB3C4 \\uD559\\uC6D0\\uC758 \\uCE5C\\uAD6C\\uB4E4\\uACFC \\uD568\\uAED8 \\uC900\\uBE44\\uD55C\\uAC70\\uACE0.\"}),`\n`,(0,e.jsx)(n.p,{children:\"\\uADF8\\uB807\\uC9C0\\uB9CC \\uC778\\uC0DD\\uAE38\\uC744 \\uAC78\\uC73C\\uBA70 \\uD63C\\uC790 \\uACE0\\uB3C5\\uD558\\uAC8C \\uBB34\\uC5B8\\uAC00\\uB97C \\uC900\\uBE44\\uD558\\uACE0 \\uB2E4\\uC838\\uB098\\uAC00\\uB294 \\uC77C\\uB4E4\\uC774 \\uD6E8\\uC52C \\uB9CE\\uC744 \\uAC83\\uC784\\uC744 \\uC548\\uB2E4. \\uB610, \\uAC19\\uC774 \\uD568\\uAED8\\uD558\\uBA74 \\uB354 \\uC88B\\uB2E4\\uB294 \\uAC83\\uB3C4 \\uC548\\uB2E4.\"}),`\n`,(0,e.jsx)(n.p,{children:\"\\uADF8\\uB798\\uC11C \\uC0AC\\uB78C\\uB4E4\\uC740 \\uC790\\uAE30 \\uC2DC\\uAC04\\uC744 \\uD22C\\uC790\\uD558\\uC5EC \\uC2A4\\uD130\\uB514\\uB97C \\uBAA8\\uC9D1\\uD558\\uACE0, \\uD0C0\\uC778\\uACFC \\uD568\\uAED8 \\uACF5\\uBD80\\uB97C \\uD558\\uACE0, \\uAC19\\uC774 \\uC73C\\uC330\\uC73C\\uC330\\uD558\\uB294 \\uAD6C\\uB098... \\uADF8\\uB807\\uAC8C \\uC11C\\uB85C\\uC758 \\uC5D0\\uB108\\uC9C0\\uB97C \\uC8FC\\uACE0 \\uBC1B\\uC73C\\uBA70 \\uAC78\\uC5B4 \\uB098\\uAC00\\uB294\\uAD6C\\uB098...\"}),`\n`,(0,e.jsx)(n.p,{children:\"\\uB0A8\\uB4E4\\uC5D0\\uAC90 \\uB2F9\\uC5F0\\uD55C \\uAE68\\uB2EC\\uC74C\\uC778\\uC9C0 \\uBAB0\\uB77C\\uB3C4 25\\uC0B4\\uC801\\uB9CC \\uD574\\uB3C4, \\uC65C \\uAD73\\uC774 \\uCDE8\\uC5C5\\uC900\\uBE44\\uB97C \\uAC19\\uC774 \\uC2A4\\uD130\\uB514\\uB97C \\uD558\\uBA74\\uC11C \\uD558\\uC9C0? \\uC2DC\\uAC04\\uB0AD\\uBE44 \\uC544\\uB140? \\uD558\\uBA70 \\uBC14\\uB77C\\uBCF4\\uB294 \\uC2DC\\uAC01\\uC774 \\uB354 \\uCEF8\\uB294\\uB370 5\\uB144\\uC774 \\uC9C0\\uB09C \\uC9C0\\uAE08\\uC5D0\\uC11C\\uC57C \\uC54C \\uAC83 \\uAC19\\uB2E4.\"}),`\n`,(0,e.jsx)(n.p,{children:\"\\uBCC4 \\uC18C\\uB4DD \\uC5C6\\uC5B4 \\uBCF4\\uC774\\uB294 \\uC2DC\\uAC04\\uC77C\\uC9C0\\uB77C\\uB3C4, \\uD5C8\\uD0D5\\uCE58\\uB294 \\uB0A0\\uB4E4\\uC774 \\uB9CE\\uB354\\uB77C\\uB3C4  \\uD568\\uAED8 '\\uC5F0\\uB300'\\uD588\\uC744 \\uB54C \\uC5BB\\uAC8C \\uB418\\uB294 \\uC2EC\\uC801 \\uC548\\uC815\\uAC10\\uACFC \\uB2E8\\uB2E8\\uD568, \\uB9C8\\uC74C\\uC758 \\uC6A9\\uAE30\\uB294 \\uAF64\\uB098 \\uD06C\\uAC8C \\uC911\\uC694\\uD558\\uAD6C\\uB098. \\uADF8\\uB807\\uC9C0\\uB9CC \\uB204\\uAD6C\\uB098, \\uACB0\\uC815\\uC801\\uC73C\\uB85C \\uC5B4\\uB5A4 \\uC120\\uD0DD\\uC744 \\uD558\\uC5EC \\uB098\\uC544\\uAC08\\uB54C\\uB294 \\uBC18\\uB4DC\\uC2DC \\uB610 \\uD63C\\uC790 \\uBAB0\\uC785\\uD558\\uB294 \\uC2DC\\uAC04\\uB3C4 \\uD544\\uC694\\uD558\\uAD6C\\uB098.\"}),`\n`,(0,e.jsxs)(n.ol,{children:[`\n`,(0,e.jsx)(n.li,{children:\"\\uC0AC\\uB78C\\uACFC \\uC0AC\\uB78C\\uC758 \\uC0AC\\uC774\\uB3C4 \\uD769\\uC5B4\\uC84C\\uB2E4 \\uB2E4\\uC2DC \\uBAA8\\uC544\\uC9C0\\uB294, \\uC2DC\\uAC04\\uB3C4 \\uC9D1\\uC57D\\uD588\\uB2E4\\uAC00 \\uB2E4\\uC2DC \\uD480\\uC5B4\\uB0B4\\uB9AC\\uB294. \\uBB34\\uC5C7\\uC774\\uB4E0 \\uC801\\uB2F9\\uD55C \\uC870\\uD654\\uAC00 \\uC911\\uC694\\uD558\\uAD6C\\uB098 \\uC2F6\\uB2E4. \\uB108\\uBB34 \\uB290\\uC2A8\\uD558\\uC9C0\\uB3C4 \\uC54A\\uACE0 \\uB108\\uBB34 \\uBE7D\\uBE7D\\uD558\\uC9C0\\uB3C4 \\uC54A\\uAC8C \\uC57D\\uAC04 \\uD0F1\\uD0F1\\uD55C \\uC2E4\\uC120\\uC744 \\uC720\\uC9C0\\uD558\\uB294 \\uAC83. \\uADF8\\uAC83\\uC774 \\uBAA8\\uB4E0 \\uB9CC\\uBB3C\\uC5D0 \\uC791\\uC6A9\\uD558\\uB294 \\uC774\\uCE58\\uC774\\uC9C0 \\uC54A\\uC744\\uAE4C \\uC2F6\\uB2E4. \\uC5B8\\uC81C\\uB098 +\\uAC00 \\uC788\\uC73C\\uBA74 -\\uAC00 \\uC788\\uACE0, -\\uAC00 \\uC788\\uC73C\\uBA74 +\\uAC00 \\uC788\\uB294\\uAC8C \\uC778\\uC0DD\\uC774\\uAD6C\\uB098.\"}),`\n`,(0,e.jsx)(n.li,{children:\"\\uC6B4\\uC804\\uBA74\\uD5C8\\uCDE8\\uB4DD\\uC774 \\uC544\\uB2C8\\uBA74 \\uC804\\uD600 \\uC62C\\uC77C\\uC774 \\uC5C6\\uB294 \\uC628\\uC218. \\uC628\\uC218\\uB294 \\uC815\\uB9D0\\uC774\\uC9C0 \\uB108\\uBB34 \\uBA40\\uB2E4. \\uC624\\uB294\\uAE38 \\uB3D9\\uC548 \\uC870\\uAE08 \\uC9DC\\uC99D(?)\\uC774 \\uB09C\\uB2E4. \\uD6C4\\uB365\\uC9C0\\uADFC\\uD558\\uACE0 \\uAFB8\\uBD88\\uAFB8\\uBD88\\uD55C \\uBC84\\uC2A4\\uB97C 45\\uBD84\\uC815\\uB3C4 \\uD0C0\\uB2E4\\uBCF4\\uBA74 \\uC694\\uC998 \\uB9C8\\uC2A4\\uD06C\\uB97C \\uC368\\uC11C \\uADF8\\uB7F0\\uC9C0 \\uACF5\\uAE30\\uB3C4 \\uAC11\\uAC11\\uD558\\uACE0 \\uBAA9\\uB3C4 \\uB9C8\\uB974\\uACE0 \\uC774\\uB798\\uC800\\uB798 \\uBD88\\uD3C9 \\uBD88\\uB9CC\\uC774 \\uC0DD\\uAE30\\uAC8C \\uB41C\\uB2E4.\"}),`\n`]}),`\n`,(0,e.jsx)(n.p,{children:\"\\uADF8\\uB807\\uC9C0\\uB9CC \\uB610 \\uC774\\uC810\\uB3C4 \\uC788\\uB2E4. \\uB300\\uBD80\\uBD84 \\uB9CE\\uC740 \\uC0AC\\uB78C\\uB4E4\\uC774 \\uADF8\\uB7EC\\uD558\\uB4EF \\uB098\\uB3C4 \\uB300\\uC911\\uAD50\\uD1B5\\uC548\\uC5D0\\uC11C \\uC0DD\\uAC01\\uC774 \\uB9C8\\uAD6C \\uD53C\\uC5B4\\uC624\\uB978\\uB2E4. \\uC78A\\uACE0\\uC788\\uB358 \\uC77C\\uC815\\uB4E4, \\uD574\\uC57C\\uB9CC \\uD558\\uB294 \\uAC83\\uB4E4, \\uD558\\uBA74 \\uC88B\\uC744 \\uAC83\\uB4E4\\uC774 \\uB5A0\\uC624\\uB978\\uB2E4.\"}),`\n`,(0,e.jsx)(n.p,{children:\"\\uAE34 \\uB300\\uC911\\uAD50\\uD1B5\\uC774 \\uC88B\\uC740 \\uC810\\uC740 \\uBCF8\\uC778\\uC740 \\uC544\\uBB34\\uAC83\\uB3C4 \\uC548\\uD558\\uACE0 \\uC549\\uC544\\uC11C \\uAC00\\uC9C0\\uB9CC, \\uC55E\\uC73C\\uB85C \\uB098\\uC544\\uAC00\\uB294 \\uBB3C\\uCCB4\\uC758 \\uC6C0\\uC9C1\\uC784\\uC744 \\uC778\\uC9C0\\uD558\\uBA70, \\uB3D9\\uC2DC\\uC5D0 \\uC2E4\\uC2DC\\uAC04\\uC73C\\uB85C \\uBC14\\uB00C\\uB294 \\uBC14\\uAE65\\uC758 \\uD48D\\uACBD\\uC744 \\uB290\\uB07C\\uBA70 \\uC0DD\\uAC01\\uC744 \\uAC00\\uB2E4\\uB4EC\\uC744 \\uC218 \\uC788\\uB2E4\\uB294 \\uAC83. \\uAC00\\uB9CC\\uD788 \\uCE68\\uB300\\uC5D0 \\uB204\\uC6CC\\uC788\\uC744\\uB54C\\uB294 \\uB418\\uC9C0 \\uC54A\\uB358 \\uC885\\uB958\\uC758 \\uBC1C\\uC0C1\\uACFC \\uB1CC\\uC758 \\uC6C0\\uC9C1\\uC784\\uC774 \\uAC00\\uB2A5\\uD55C \\uC2DC\\uACF5\\uAC04\\uC774 \\uB300\\uC911\\uAD50\\uD1B5 \\uC5D0\\uC11C\\uC758 \\uADF8\\uAC83\\uC774\\uB2E4.\"}),`\n`,(0,e.jsxs)(n.ol,{children:[`\n`,(0,e.jsx)(n.li,{children:\"\\uC628\\uC218 \\uADFC\\uCC98\\uC758 the brigh house\\uB77C\\uB294 \\uCE74\\uD398\\uB97C \\uC654\\uB2E4. 100\\uD3C9\\uB300\\uC758 \\uACF5\\uAC04\\uAC10\\uC774 \\uC5C4\\uCCAD \\uB113\\uACE0 \\uD070 \\uCE74\\uD398. \\uC804\\uBA74\\uC774 \\uD1B5\\uC720\\uB9AC\\uCC3D\\uC73C\\uB85C \\uB3FC \\uC788\\uB2E4. \\uD587\\uC0B4\\uC774 \\uC798 \\uB4E4\\uC5B4\\uC624\\uBA70 \\uCE35\\uACE0\\uAC00 \\uB0AE\\uC9C0 \\uC54A\\uACE0 \\uB113\\uC9C1\\uD55C \\uACF5\\uAC04.\"}),`\n`]}),`\n`,(0,e.jsx)(n.p,{children:\"\\uC774\\uB7F0 \\uACF5\\uAC04\\uC740 \\uC815\\uB9D0\\uC774\\uC9C0 \\uC791\\uC5C5\\uC744 \\uD558\\uAE30\\uC5D0 \\uCD5C\\uC801\\uC774\\uB2E4. \\uC0AC\\uB78C\\uC0AC\\uC774\\uC758 \\uAD00\\uACC4\\uC774\\uB4E0 \\uBB3C\\uC9C8\\uC801\\uC778 \\uACF5\\uAC04\\uC774\\uB4E0 \\uB113\\uC9C1\\uD55C \\uACF5\\uBC31\\uACFC \\uBE48\\uCE78, \\uC5EC\\uC720\\uAC00 \\uC8FC\\uC5B4\\uC9C8 \\uB54C \\uC0AC\\uB78C\\uC740 \\uCC3D\\uC870\\uC801\\uC73C\\uB85C \\uBCC0\\uD558\\uACE0 \\uC228\\uC274 \\uC218 \\uC788\\uAC8C \\uB41C\\uB2E4.\"}),`\n`,(0,e.jsx)(n.p,{children:\"\\uB2F5\\uB2F5\\uD55C \\uB3C4\\uC2DC\\uB97C \\uBC97\\uC5B4\\uB098 \\uC0AC\\uB78C\\uB4E4\\uC774 \\uC5EC\\uD589\\uC744 \\uB5A0\\uB098\\uB294 \\uAC83 \\uCC98\\uB7FC, \\uC0AC\\uB78C\\uC73C\\uB85C \\uBE7D\\uBE7D\\uD55C \\uC9C0\\uD558\\uCCA0 \\uC5D0\\uC11C \\uD558\\uCC28 \\uD6C4 \\uD55C\\uC801\\uD55C \\uAE38\\uC744 \\uB530\\uB77C \\uC9D1\\uC73C\\uB85C \\uB3CC\\uC544\\uAC08 \\uB54C\\uC758 \\uACF5\\uAE30\\uAC00 \\uC0C1\\uCF8C\\uD55C \\uAC83 \\uCC98\\uB7FC. \\uC774\\uB807\\uAC8C \\uB113\\uACE0, \\uAD70\\uB354\\uB354\\uAE30 \\uC5C6\\uACE0 \\uCC44\\uAD11\\uC774 \\uC88B\\uC740 \\uCE74\\uD398\\uAC00 \\uC9C0\\uAE08 \\uC0AC\\uB294 \\uACF3 \\uADFC\\uCC98\\uC5D0 \\uC788\\uC73C\\uBA74 \\uC88B\\uC73C\\uB828\\uB9CC. \\uC544\\uBB34\\uB798\\uB3C4 \\uC628\\uC218\\uAC00 \\uB545\\uAC12\\uC774 \\uC870\\uAE08\\uB354 \\uC2F8\\uC11C \\uC774\\uB7F0 \\uACF5\\uAC04\\uC774 \\uAC00\\uB2A5\\uD55C\\uAC74\\uAC00? \\uADF8\\uB7F0\\uAC00? \\uC2F6\\uAE30\\uB3C4 \\uD558\\uACE0.\"}),`\n`,(0,e.jsxs)(n.ol,{children:[`\n`,(0,e.jsx)(n.li,{children:\"\\uC7A0\\uAE50 \\uC0CC\\uB4DC\\uC704\\uCE58 \\uBA39\\uB2E4\\uAC00 \\uB2E4\\uC2DC \\uAE00\\uC744 \\uC4F4\\uB2E4. \\uB0B4\\uAC00 \\uC81C\\uBAA9\\uC124\\uC815\\uC744 \\uD63C\\uC790\\uB97C \\uAE30\\uB974\\uB294 \\uBC95\\uC73C\\uB85C \\uD574\\uB1A8\\uB124. \\uC544\\uBB34\\uD2BC \\uD63C\\uC790\\uB97C \\uAE30\\uB974\\uB294 \\uBC95 \\uC5B4\\uB835\\uC9C0 \\uC54A\\uACE0 \\uC27D\\uC9C0\\uB3C4 \\uC54A\\uB2E4. \\uC5EC\\uC804\\uD788 \\uD130\\uB4DD\\uD574 \\uB098\\uAC00\\uB294 \\uC911\\uC774\\uB2E4. \\uD63C\\uC790\\uC11C\\uB3C4 \\uC5B4\\uC5FF\\uD55C \\uB355\\uBD84\\uC5D0 \\uB610 \\uC798 \\uAE30\\uB308 \\uC218 \\uC788\\uB294 \\uC0AC\\uB78C\\uC774\\uACE0 \\uC2F6\\uB2E4.\"}),`\n`]})]})}function s(l={}){let{wrapper:n}=l.components||{};return n?(0,e.jsx)(n,{...l,children:(0,e.jsx)(p,{...l})}):p(l)}return M(C);})();\n;return Component;"
  },
  {
    "notionId": "7728a567e53a4043930bdc890ce9de79",
    "title": "[Essay] 본질에 대한 조각과 일상 조각들",
    "icon": "",
    "full": false,
    "summary": "",
    "pageCover": "https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507721/norkive-notion-images/1754507721390-photo-1538045698727-ac45d4365100.jpg",
    "password": "",
    "type": "RECORDS",
    "description": "",
    "date": "2020-03-30T00:00:00.000Z",
    "lastEditedDate": "2025-08-05T03:06:00.000Z",
    "sub_type": "생각조각모음",
    "category": "생각 조각 모음",
    "tags": [
      "essay"
    ],
    "draft": false,
    "favorite": false,
    "content": "1. 그런 거 같다. 모든 것에는 본질이 가장 중요하다. 그냥 당장 겉에만 가리는 거로서는 그 당장만 메꿀 수 있을 뿐이다.\n\n이는... 일일이 나열하기 어려울 정도로 모든 것에 적용돼지만, 전혀 상관관계가 없어 보이는 케이스들을 통해 예를 들자면, 집이 낡고 더럽다 해서 새로운 예쁜 가구들로 채워 넣는다고 집이 변하지 않는다.\n\n\n낡은 부분을 고치고 개선하고 또 깨끗이 청소한 후에야 베이스를 탄탄히 만들어둔 다음에야 다음 스텝이 가능하다. 사람의 외모 중 '겉의 태'를 놓고 봤을 때, 지금 당장 옷으로 가려도 상관은 없지만 본질은 튼튼하고 탄탄한 몸을 만들고 슬림한 몸매를 유지하면 어떤 옷을 입어도 태가 난다. (물론 개개인의 체형적 보완해야 할 점들이 반드시 존재하겠지만).\n\n\n그러면 또 겉으로 슬림해 보이는 몸매 (그냥 절식해서 뺀) 보다는 꾸준히 10개월 이상의 운동을 통하여 서서히 차곡차곡 만든 근육과 함께하는 탄탄한 몸이 더 겉도 안도 생기 가득하다.\n\n\n다시 지금 내 상황으로 돌아와서, 일을 할 때도 빠르게 일을 쳐내고 처리하는 것보다는 조금 더 진땀 뺄지라도 정석대로 하면서 차근차근히 해나가는것이 중요하다. 그래서 신입 때 빠르게 하기보다는... 정석대로 잘 차곡차곡 업무를 배워나가고 습득해 나가는 과정이 중요한 거 같다.\n\n1. 개발 공부.. 올해 초부터 너무 여러 가지 일이 있어서 (핑계일지라도) 집에서 따로 공부하는 거는 손을 놓은거같다.\n\n힘들었던 관계도 끝났고, 소중했던 아이를 무지개별로 떠나보내며 가족의 소중함을 더더욱 느꼈고, 내 마음속에서 분주하고 힘들던 것들이 어느 정도 정리된 이 시점. 하필이면 회사에서 일복이 너무 터져서...무슨 기능개선 건만 연달아... 한 주에다 몇 개씩..ㅠ...게다가 리뉴얼건도.. 있는 상황이라 자연스레 고군분투하며 코딩하게 될 거 같다.\n\n\n뭐..감사한 일로 생각하면 감사한 거다. 힘든 만큼 실력은 늘 테니까. 그리고 주말에도 개인 시간 조금 더 투자해서 공부하자. 그렇다고 또 스스로를 너무 몰아붙여서 지레 지쳐 풀 죽어 떨어지지 말구.. 항상 조화를 잘 지키며 삶을 잘 운용하며 나아가자.\n\n1. 운동은 너무 필요하다. 하루 30분 이상 걷는 루틴은 꼭 지켜야 함이 크다. 매일 점심 먹고 30분 이상은 걸을 수 있다면 좋을 텐데.\n\n\n\n\n1. 퇴근 후도 너무 피곤하지만 않으면 지하철 한 정거장 전에 내려서 대략 20분 걸으며 올 텐데 ㅎㅎ.큼.. 뭐 그러면 정말 집 도착하면 9시가 되겠지만 ㅠㅠ\n2. 일은 일로서 대해야 한다. 나에게 요청 주는 저 분도 자신이 해야 하는 일을 할 뿐이다. 그렇다면 나도 너무 주먹구구로 급급하게 오는 요청에 대해선 관계가 흐트러질까 봐? 미움받을까 봐? 이런식으로 접근해서는 안 된다. 그거야말로 프로답지 못한 거다. 일이니까. 이런 이런 점은 개선해 주세요. 최대한 이성적으로. 감정적이지 않게. 오히려 그렇게 대해야 뒤탈 없다.",
    "_meta": {
      "filePath": "records-Essay-본질에-대한-조각과-일상-조각들.mdx",
      "fileName": "records-Essay-본질에-대한-조각과-일상-조각들.mdx",
      "directory": ".",
      "extension": "mdx",
      "path": "records-Essay-본질에-대한-조각과-일상-조각들"
    },
    "toc": [],
    "structuredData": {
      "contents": [
        {
          "heading": "",
          "content": "그런 거 같다. 모든 것에는 본질이 가장 중요하다. 그냥 당장 겉에만 가리는 거로서는 그 당장만 메꿀 수 있을 뿐이다."
        },
        {
          "heading": "",
          "content": "이는... 일일이 나열하기 어려울 정도로 모든 것에 적용돼지만, 전혀 상관관계가 없어 보이는 케이스들을 통해 예를 들자면, 집이 낡고 더럽다 해서 새로운 예쁜 가구들로 채워 넣는다고 집이 변하지 않는다."
        },
        {
          "heading": "",
          "content": "낡은 부분을 고치고 개선하고 또 깨끗이 청소한 후에야 베이스를 탄탄히 만들어둔 다음에야 다음 스텝이 가능하다. 사람의 외모 중 '겉의 태'를 놓고 봤을 때, 지금 당장 옷으로 가려도 상관은 없지만 본질은 튼튼하고 탄탄한 몸을 만들고 슬림한 몸매를 유지하면 어떤 옷을 입어도 태가 난다. (물론 개개인의 체형적 보완해야 할 점들이 반드시 존재하겠지만)."
        },
        {
          "heading": "",
          "content": "그러면 또 겉으로 슬림해 보이는 몸매 (그냥 절식해서 뺀) 보다는 꾸준히 10개월 이상의 운동을 통하여 서서히 차곡차곡 만든 근육과 함께하는 탄탄한 몸이 더 겉도 안도 생기 가득하다."
        },
        {
          "heading": "",
          "content": "다시 지금 내 상황으로 돌아와서, 일을 할 때도 빠르게 일을 쳐내고 처리하는 것보다는 조금 더 진땀 뺄지라도 정석대로 하면서 차근차근히 해나가는것이 중요하다. 그래서 신입 때 빠르게 하기보다는... 정석대로 잘 차곡차곡 업무를 배워나가고 습득해 나가는 과정이 중요한 거 같다."
        },
        {
          "heading": "",
          "content": "개발 공부.. 올해 초부터 너무 여러 가지 일이 있어서 (핑계일지라도) 집에서 따로 공부하는 거는 손을 놓은거같다."
        },
        {
          "heading": "",
          "content": "힘들었던 관계도 끝났고, 소중했던 아이를 무지개별로 떠나보내며 가족의 소중함을 더더욱 느꼈고, 내 마음속에서 분주하고 힘들던 것들이 어느 정도 정리된 이 시점. 하필이면 회사에서 일복이 너무 터져서...무슨 기능개선 건만 연달아... 한 주에다 몇 개씩..ㅠ...게다가 리뉴얼건도.. 있는 상황이라 자연스레 고군분투하며 코딩하게 될 거 같다."
        },
        {
          "heading": "",
          "content": "뭐..감사한 일로 생각하면 감사한 거다. 힘든 만큼 실력은 늘 테니까. 그리고 주말에도 개인 시간 조금 더 투자해서 공부하자. 그렇다고 또 스스로를 너무 몰아붙여서 지레 지쳐 풀 죽어 떨어지지 말구.. 항상 조화를 잘 지키며 삶을 잘 운용하며 나아가자."
        },
        {
          "heading": "",
          "content": "운동은 너무 필요하다. 하루 30분 이상 걷는 루틴은 꼭 지켜야 함이 크다. 매일 점심 먹고 30분 이상은 걸을 수 있다면 좋을 텐데."
        },
        {
          "heading": "",
          "content": "퇴근 후도 너무 피곤하지만 않으면 지하철 한 정거장 전에 내려서 대략 20분 걸으며 올 텐데 ㅎㅎ.큼.. 뭐 그러면 정말 집 도착하면 9시가 되겠지만 ㅠㅠ"
        },
        {
          "heading": "",
          "content": "일은 일로서 대해야 한다. 나에게 요청 주는 저 분도 자신이 해야 하는 일을 할 뿐이다. 그렇다면 나도 너무 주먹구구로 급급하게 오는 요청에 대해선 관계가 흐트러질까 봐? 미움받을까 봐? 이런식으로 접근해서는 안 된다. 그거야말로 프로답지 못한 거다. 일이니까. 이런 이런 점은 개선해 주세요. 최대한 이성적으로. 감정적이지 않게. 오히려 그렇게 대해야 뒤탈 없다."
        }
      ],
      "headings": []
    },
    "body": "var Component=(()=>{var a=Object.create;var c=Object.defineProperty;var m=Object.getOwnPropertyDescriptor;var x=Object.getOwnPropertyNames;var u=Object.getPrototypeOf,_=Object.prototype.hasOwnProperty;var j=(l,n)=>()=>(n||l((n={exports:{}}).exports,n),n.exports),f=(l,n)=>{for(var i in n)c(l,i,{get:n[i],enumerable:!0})},d=(l,n,i,t)=>{if(n&&typeof n==\"object\"||typeof n==\"function\")for(let r of x(n))!_.call(l,r)&&r!==i&&c(l,r,{get:()=>n[r],enumerable:!(t=m(n,r))||t.enumerable});return l};var M=(l,n,i)=>(i=l!=null?a(u(l)):{},d(n||!l||!l.__esModule?c(i,\"default\",{value:l,enumerable:!0}):i,l)),g=l=>d(c({},\"__esModule\",{value:!0}),l);var o=j((F,h)=>{h.exports=_jsx_runtime});var C={};f(C,{default:()=>s});var e=M(o());function p(l){let n={li:\"li\",ol:\"ol\",p:\"p\",...l.components};return(0,e.jsxs)(e.Fragment,{children:[(0,e.jsxs)(n.ol,{children:[`\n`,(0,e.jsx)(n.li,{children:\"\\uADF8\\uB7F0 \\uAC70 \\uAC19\\uB2E4. \\uBAA8\\uB4E0 \\uAC83\\uC5D0\\uB294 \\uBCF8\\uC9C8\\uC774 \\uAC00\\uC7A5 \\uC911\\uC694\\uD558\\uB2E4. \\uADF8\\uB0E5 \\uB2F9\\uC7A5 \\uAC89\\uC5D0\\uB9CC \\uAC00\\uB9AC\\uB294 \\uAC70\\uB85C\\uC11C\\uB294 \\uADF8 \\uB2F9\\uC7A5\\uB9CC \\uBA54\\uAFC0 \\uC218 \\uC788\\uC744 \\uBFD0\\uC774\\uB2E4.\"}),`\n`]}),`\n`,(0,e.jsx)(n.p,{children:\"\\uC774\\uB294... \\uC77C\\uC77C\\uC774 \\uB098\\uC5F4\\uD558\\uAE30 \\uC5B4\\uB824\\uC6B8 \\uC815\\uB3C4\\uB85C \\uBAA8\\uB4E0 \\uAC83\\uC5D0 \\uC801\\uC6A9\\uB3FC\\uC9C0\\uB9CC, \\uC804\\uD600 \\uC0C1\\uAD00\\uAD00\\uACC4\\uAC00 \\uC5C6\\uC5B4 \\uBCF4\\uC774\\uB294 \\uCF00\\uC774\\uC2A4\\uB4E4\\uC744 \\uD1B5\\uD574 \\uC608\\uB97C \\uB4E4\\uC790\\uBA74, \\uC9D1\\uC774 \\uB0A1\\uACE0 \\uB354\\uB7FD\\uB2E4 \\uD574\\uC11C \\uC0C8\\uB85C\\uC6B4 \\uC608\\uC05C \\uAC00\\uAD6C\\uB4E4\\uB85C \\uCC44\\uC6CC \\uB123\\uB294\\uB2E4\\uACE0 \\uC9D1\\uC774 \\uBCC0\\uD558\\uC9C0 \\uC54A\\uB294\\uB2E4.\"}),`\n`,(0,e.jsx)(n.p,{children:\"\\uB0A1\\uC740 \\uBD80\\uBD84\\uC744 \\uACE0\\uCE58\\uACE0 \\uAC1C\\uC120\\uD558\\uACE0 \\uB610 \\uAE68\\uB057\\uC774 \\uCCAD\\uC18C\\uD55C \\uD6C4\\uC5D0\\uC57C \\uBCA0\\uC774\\uC2A4\\uB97C \\uD0C4\\uD0C4\\uD788 \\uB9CC\\uB4E4\\uC5B4\\uB454 \\uB2E4\\uC74C\\uC5D0\\uC57C \\uB2E4\\uC74C \\uC2A4\\uD15D\\uC774 \\uAC00\\uB2A5\\uD558\\uB2E4. \\uC0AC\\uB78C\\uC758 \\uC678\\uBAA8 \\uC911 '\\uAC89\\uC758 \\uD0DC'\\uB97C \\uB193\\uACE0 \\uBD24\\uC744 \\uB54C, \\uC9C0\\uAE08 \\uB2F9\\uC7A5 \\uC637\\uC73C\\uB85C \\uAC00\\uB824\\uB3C4 \\uC0C1\\uAD00\\uC740 \\uC5C6\\uC9C0\\uB9CC \\uBCF8\\uC9C8\\uC740 \\uD2BC\\uD2BC\\uD558\\uACE0 \\uD0C4\\uD0C4\\uD55C \\uBAB8\\uC744 \\uB9CC\\uB4E4\\uACE0 \\uC2AC\\uB9BC\\uD55C \\uBAB8\\uB9E4\\uB97C \\uC720\\uC9C0\\uD558\\uBA74 \\uC5B4\\uB5A4 \\uC637\\uC744 \\uC785\\uC5B4\\uB3C4 \\uD0DC\\uAC00 \\uB09C\\uB2E4. (\\uBB3C\\uB860 \\uAC1C\\uAC1C\\uC778\\uC758 \\uCCB4\\uD615\\uC801 \\uBCF4\\uC644\\uD574\\uC57C \\uD560 \\uC810\\uB4E4\\uC774 \\uBC18\\uB4DC\\uC2DC \\uC874\\uC7AC\\uD558\\uACA0\\uC9C0\\uB9CC).\"}),`\n`,(0,e.jsx)(n.p,{children:\"\\uADF8\\uB7EC\\uBA74 \\uB610 \\uAC89\\uC73C\\uB85C \\uC2AC\\uB9BC\\uD574 \\uBCF4\\uC774\\uB294 \\uBAB8\\uB9E4 (\\uADF8\\uB0E5 \\uC808\\uC2DD\\uD574\\uC11C \\uBE80) \\uBCF4\\uB2E4\\uB294 \\uAFB8\\uC900\\uD788 10\\uAC1C\\uC6D4 \\uC774\\uC0C1\\uC758 \\uC6B4\\uB3D9\\uC744 \\uD1B5\\uD558\\uC5EC \\uC11C\\uC11C\\uD788 \\uCC28\\uACE1\\uCC28\\uACE1 \\uB9CC\\uB4E0 \\uADFC\\uC721\\uACFC \\uD568\\uAED8\\uD558\\uB294 \\uD0C4\\uD0C4\\uD55C \\uBAB8\\uC774 \\uB354 \\uAC89\\uB3C4 \\uC548\\uB3C4 \\uC0DD\\uAE30 \\uAC00\\uB4DD\\uD558\\uB2E4.\"}),`\n`,(0,e.jsx)(n.p,{children:\"\\uB2E4\\uC2DC \\uC9C0\\uAE08 \\uB0B4 \\uC0C1\\uD669\\uC73C\\uB85C \\uB3CC\\uC544\\uC640\\uC11C, \\uC77C\\uC744 \\uD560 \\uB54C\\uB3C4 \\uBE60\\uB974\\uAC8C \\uC77C\\uC744 \\uCCD0\\uB0B4\\uACE0 \\uCC98\\uB9AC\\uD558\\uB294 \\uAC83\\uBCF4\\uB2E4\\uB294 \\uC870\\uAE08 \\uB354 \\uC9C4\\uB540 \\uBE84\\uC9C0\\uB77C\\uB3C4 \\uC815\\uC11D\\uB300\\uB85C \\uD558\\uBA74\\uC11C \\uCC28\\uADFC\\uCC28\\uADFC\\uD788 \\uD574\\uB098\\uAC00\\uB294\\uAC83\\uC774 \\uC911\\uC694\\uD558\\uB2E4. \\uADF8\\uB798\\uC11C \\uC2E0\\uC785 \\uB54C \\uBE60\\uB974\\uAC8C \\uD558\\uAE30\\uBCF4\\uB2E4\\uB294... \\uC815\\uC11D\\uB300\\uB85C \\uC798 \\uCC28\\uACE1\\uCC28\\uACE1 \\uC5C5\\uBB34\\uB97C \\uBC30\\uC6CC\\uB098\\uAC00\\uACE0 \\uC2B5\\uB4DD\\uD574 \\uB098\\uAC00\\uB294 \\uACFC\\uC815\\uC774 \\uC911\\uC694\\uD55C \\uAC70 \\uAC19\\uB2E4.\"}),`\n`,(0,e.jsxs)(n.ol,{children:[`\n`,(0,e.jsx)(n.li,{children:\"\\uAC1C\\uBC1C \\uACF5\\uBD80.. \\uC62C\\uD574 \\uCD08\\uBD80\\uD130 \\uB108\\uBB34 \\uC5EC\\uB7EC \\uAC00\\uC9C0 \\uC77C\\uC774 \\uC788\\uC5B4\\uC11C (\\uD551\\uACC4\\uC77C\\uC9C0\\uB77C\\uB3C4) \\uC9D1\\uC5D0\\uC11C \\uB530\\uB85C \\uACF5\\uBD80\\uD558\\uB294 \\uAC70\\uB294 \\uC190\\uC744 \\uB193\\uC740\\uAC70\\uAC19\\uB2E4.\"}),`\n`]}),`\n`,(0,e.jsx)(n.p,{children:\"\\uD798\\uB4E4\\uC5C8\\uB358 \\uAD00\\uACC4\\uB3C4 \\uB05D\\uB0AC\\uACE0, \\uC18C\\uC911\\uD588\\uB358 \\uC544\\uC774\\uB97C \\uBB34\\uC9C0\\uAC1C\\uBCC4\\uB85C \\uB5A0\\uB098\\uBCF4\\uB0B4\\uBA70 \\uAC00\\uC871\\uC758 \\uC18C\\uC911\\uD568\\uC744 \\uB354\\uB354\\uC6B1 \\uB290\\uAF08\\uACE0, \\uB0B4 \\uB9C8\\uC74C\\uC18D\\uC5D0\\uC11C \\uBD84\\uC8FC\\uD558\\uACE0 \\uD798\\uB4E4\\uB358 \\uAC83\\uB4E4\\uC774 \\uC5B4\\uB290 \\uC815\\uB3C4 \\uC815\\uB9AC\\uB41C \\uC774 \\uC2DC\\uC810. \\uD558\\uD544\\uC774\\uBA74 \\uD68C\\uC0AC\\uC5D0\\uC11C \\uC77C\\uBCF5\\uC774 \\uB108\\uBB34 \\uD130\\uC838\\uC11C...\\uBB34\\uC2A8 \\uAE30\\uB2A5\\uAC1C\\uC120 \\uAC74\\uB9CC \\uC5F0\\uB2EC\\uC544... \\uD55C \\uC8FC\\uC5D0\\uB2E4 \\uBA87 \\uAC1C\\uC529..\\u3160...\\uAC8C\\uB2E4\\uAC00 \\uB9AC\\uB274\\uC5BC\\uAC74\\uB3C4.. \\uC788\\uB294 \\uC0C1\\uD669\\uC774\\uB77C \\uC790\\uC5F0\\uC2A4\\uB808 \\uACE0\\uAD70\\uBD84\\uD22C\\uD558\\uBA70 \\uCF54\\uB529\\uD558\\uAC8C \\uB420 \\uAC70 \\uAC19\\uB2E4.\"}),`\n`,(0,e.jsx)(n.p,{children:\"\\uBB50..\\uAC10\\uC0AC\\uD55C \\uC77C\\uB85C \\uC0DD\\uAC01\\uD558\\uBA74 \\uAC10\\uC0AC\\uD55C \\uAC70\\uB2E4. \\uD798\\uB4E0 \\uB9CC\\uD07C \\uC2E4\\uB825\\uC740 \\uB298 \\uD14C\\uB2C8\\uAE4C. \\uADF8\\uB9AC\\uACE0 \\uC8FC\\uB9D0\\uC5D0\\uB3C4 \\uAC1C\\uC778 \\uC2DC\\uAC04 \\uC870\\uAE08 \\uB354 \\uD22C\\uC790\\uD574\\uC11C \\uACF5\\uBD80\\uD558\\uC790. \\uADF8\\uB807\\uB2E4\\uACE0 \\uB610 \\uC2A4\\uC2A4\\uB85C\\uB97C \\uB108\\uBB34 \\uBAB0\\uC544\\uBD99\\uC5EC\\uC11C \\uC9C0\\uB808 \\uC9C0\\uCCD0 \\uD480 \\uC8FD\\uC5B4 \\uB5A8\\uC5B4\\uC9C0\\uC9C0 \\uB9D0\\uAD6C.. \\uD56D\\uC0C1 \\uC870\\uD654\\uB97C \\uC798 \\uC9C0\\uD0A4\\uBA70 \\uC0B6\\uC744 \\uC798 \\uC6B4\\uC6A9\\uD558\\uBA70 \\uB098\\uC544\\uAC00\\uC790.\"}),`\n`,(0,e.jsxs)(n.ol,{children:[`\n`,(0,e.jsxs)(n.li,{children:[`\n`,(0,e.jsx)(n.p,{children:\"\\uC6B4\\uB3D9\\uC740 \\uB108\\uBB34 \\uD544\\uC694\\uD558\\uB2E4. \\uD558\\uB8E8 30\\uBD84 \\uC774\\uC0C1 \\uAC77\\uB294 \\uB8E8\\uD2F4\\uC740 \\uAF2D \\uC9C0\\uCF1C\\uC57C \\uD568\\uC774 \\uD06C\\uB2E4. \\uB9E4\\uC77C \\uC810\\uC2EC \\uBA39\\uACE0 30\\uBD84 \\uC774\\uC0C1\\uC740 \\uAC78\\uC744 \\uC218 \\uC788\\uB2E4\\uBA74 \\uC88B\\uC744 \\uD150\\uB370.\"}),`\n`]}),`\n`,(0,e.jsxs)(n.li,{children:[`\n`,(0,e.jsx)(n.p,{children:\"\\uD1F4\\uADFC \\uD6C4\\uB3C4 \\uB108\\uBB34 \\uD53C\\uACE4\\uD558\\uC9C0\\uB9CC \\uC54A\\uC73C\\uBA74 \\uC9C0\\uD558\\uCCA0 \\uD55C \\uC815\\uAC70\\uC7A5 \\uC804\\uC5D0 \\uB0B4\\uB824\\uC11C \\uB300\\uB7B5 20\\uBD84 \\uAC78\\uC73C\\uBA70 \\uC62C \\uD150\\uB370 \\u314E\\u314E.\\uD07C.. \\uBB50 \\uADF8\\uB7EC\\uBA74 \\uC815\\uB9D0 \\uC9D1 \\uB3C4\\uCC29\\uD558\\uBA74 9\\uC2DC\\uAC00 \\uB418\\uACA0\\uC9C0\\uB9CC \\u3160\\u3160\"}),`\n`]}),`\n`,(0,e.jsxs)(n.li,{children:[`\n`,(0,e.jsx)(n.p,{children:\"\\uC77C\\uC740 \\uC77C\\uB85C\\uC11C \\uB300\\uD574\\uC57C \\uD55C\\uB2E4. \\uB098\\uC5D0\\uAC8C \\uC694\\uCCAD \\uC8FC\\uB294 \\uC800 \\uBD84\\uB3C4 \\uC790\\uC2E0\\uC774 \\uD574\\uC57C \\uD558\\uB294 \\uC77C\\uC744 \\uD560 \\uBFD0\\uC774\\uB2E4. \\uADF8\\uB807\\uB2E4\\uBA74 \\uB098\\uB3C4 \\uB108\\uBB34 \\uC8FC\\uBA39\\uAD6C\\uAD6C\\uB85C \\uAE09\\uAE09\\uD558\\uAC8C \\uC624\\uB294 \\uC694\\uCCAD\\uC5D0 \\uB300\\uD574\\uC120 \\uAD00\\uACC4\\uAC00 \\uD750\\uD2B8\\uB7EC\\uC9C8\\uAE4C \\uBD10? \\uBBF8\\uC6C0\\uBC1B\\uC744\\uAE4C \\uBD10? \\uC774\\uB7F0\\uC2DD\\uC73C\\uB85C \\uC811\\uADFC\\uD574\\uC11C\\uB294 \\uC548 \\uB41C\\uB2E4. \\uADF8\\uAC70\\uC57C\\uB9D0\\uB85C \\uD504\\uB85C\\uB2F5\\uC9C0 \\uBABB\\uD55C \\uAC70\\uB2E4. \\uC77C\\uC774\\uB2C8\\uAE4C. \\uC774\\uB7F0 \\uC774\\uB7F0 \\uC810\\uC740 \\uAC1C\\uC120\\uD574 \\uC8FC\\uC138\\uC694. \\uCD5C\\uB300\\uD55C \\uC774\\uC131\\uC801\\uC73C\\uB85C. \\uAC10\\uC815\\uC801\\uC774\\uC9C0 \\uC54A\\uAC8C. \\uC624\\uD788\\uB824 \\uADF8\\uB807\\uAC8C \\uB300\\uD574\\uC57C \\uB4A4\\uD0C8 \\uC5C6\\uB2E4.\"}),`\n`]}),`\n`]})]})}function s(l={}){let{wrapper:n}=l.components||{};return n?(0,e.jsx)(n,{...l,children:(0,e.jsx)(p,{...l})}):p(l)}return g(C);})();\n;return Component;"
  },
  {
    "notionId": "edbc28fb15904e9783fc052faf96e21d",
    "title": "[Essay] 생애발달교육 ⇒ 인적 환경",
    "icon": "",
    "full": false,
    "summary": "",
    "pageCover": "https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507721/norkive-notion-images/1754507721390-photo-1538045698727-ac45d4365100.jpg",
    "password": "",
    "type": "RECORDS",
    "description": "",
    "date": "2024-03-22T00:00:00.000Z",
    "lastEditedDate": "2025-08-05T03:06:00.000Z",
    "sub_type": "생각조각모음",
    "category": "생각 조각 모음",
    "tags": [
      "생애발달과교육",
      "essay"
    ],
    "draft": false,
    "favorite": true,
    "content": "## **1. 생애발달과 교육**\n\n\n생애발달과 교육, 이 과목 엄청 알차고\n\n\n배우는 것도 많고\n\n\n얻어가는 것도 많고\n\n\n꽤 재밌다.\n\n\n요즘 느끼는 이 즐거움은 John&me게 라고 과격하게 표현하는 게 제일 적합한 것 같다.\n\n\n![스크린샷_2024-06-14_오후_8.22.50.png](https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507727/norkive-notion-images/1754507727408-E1_84_89_E1_85_B3_E1_84_8F_E1_85_B3_E1_84_85_E1_85_B5_E1_86_AB_E1_84_89_E1_85_A3_E1_86_BA_2024-06-14_E1_84_8B_E1_85_A9_E1_84_92_E1_85_AE_8.22.50.png)\n\n\n![스크린샷_2024-06-14_오후_8.22.57.png](https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507730/norkive-notion-images/1754507730146-E1_84_89_E1_85_B3_E1_84_8F_E1_85_B3_E1_84_85_E1_85_B5_E1_86_AB_E1_84_89_E1_85_A3_E1_86_BA_2024-06-14_E1_84_8B_E1_85_A9_E1_84_92_E1_85_AE_8.22.57.png)\n\n1. 생애 발달과 교육은 올해 방송통신대학교 컴퓨터공학과 3학년으로 편입 한 후 들을 수 있는 7개의 과목 중 마지막 한 과목으로 선택한 타 학과인 교육학과의 전공과목이었다. 나를 잘 알아가고, 또 앞으로의 나를 잘 알아가고자 하는 결심으로 조금 무리해서 선택한 과목이었다. 공부해야 하는 양도 방대하고 쉽지 않은 과목이기도 하고 조금이라도 더 기억에 남을 수 있게 복기도 자주 해줘야 해서 조금 힘들기도 하지만, 한 4강째 들은 지금 참 배워가고 얻어가는 것들이 많은 것 같다.\n2. 우리는 인생을 관통하며 나와 나를 둘러싼 세계에 대하여 발견하고 알아가는 과정을 겪는다. 이 탐험 속에서 세상에 이미 존재해 온 그러나 나에게는 무지의 영역에 머무르던 복합적이고 다층적인 인생의 레이어들을 새로이 알아가게 되는데, 이렇게 인생을 다각도로 조명할 수 있는 레이어들이 늘어날수록 차곡차곡 적립될수록 살다가 접하게 되는 - 알고 보면 쓸데없고 별로 중요치 않은 - 일들에 대하여 덜 분노하게 된다. 그렇게 불필요한 데에 낭비될 수도 있었던 그 좋은 에너지를 자기 인생에 조금 더 좋게 쓸 수 있게 된다.\n3. 그래서 삶에 대한 힌트를 얻을 수 있는 이런 책과 존경하는 인물에 대한 인터뷰와 그리고 사람들과 주고받는 대화를 사랑한다. 이 과목 역시 다양한 이론들을 통해 우리가(인간이) 어떻게 어떠한 방식으로 발달해 왔으며 앞으로 우리 앞에 펼쳐진 인생에서 우리가 어떤 지점들을 통과하게 될지에 대한 힌트를 제공한다.\n\n## **2. 생애주기**\n\n1. 저 이론을 적용해보면 나는 지금 30세전환기(28~33)의 구간에 속하는데 **30세 전환기**는\n**파트너**- ‘아 이 남자/여자와 잘 맞는다고 생각했는데 ⇒ 아니었구나. 사실은 00이 좀 더 맞는구나’\n**직업** - ‘아 나는 이런 일을 좋아한다고 생각했는데 ⇒ 아니었구나. 나는 사실 00을 좋아한 것 이었는데 내 착각이었구나’\n**친구** - ‘나는 이런 친구들이 맞아. 우리 우정 뽀에버! ⇒ 아니었구나. 아닐수도 있구나. 그리고 맞는 사람일 수도 있구나’\n와 같이 자신이 지나쳐온 지난 10여년을 토대로 다양한 영역에서 자신의 인생 구조를 재평가하고 다음의 10년을 준비하고 도모하는 시기였다.\n\n숙고와 재평가의 과정을 통해 ‘세상의 기준보다 조금 더 자기 기준으로 삶을 살게 되는 경향이 커지는 시기’이기도 하며 ‘나는 나이며 남은 남이고 우리는 모두 결국 각자의 생을 이루며 나아가게 된다는 것’을 조금 더 분명하게 깨닫게 되는 시기이기도 하다.\n\n이 과목을 공부하기 전에 이미 나와 내 주변 모두 28~33세 사이에 저런 과정을 겪어왔기에, 우리가 겪은 경험을 사회적 현상으로 분석하고 조금 더 분명하고 구체적인 언어로 표현한 이론에 대하여 알게 되니… 꽤 재밌고 신기하기도하고 놀라웠다.\n2. 또 나는 사실 남들보다 인생을 살아가는 데에 있어서 주요하게 묘사되는 이벤트들을 겪고 알아가는 그 속도가 꽤 느리다고 생각했었는데, 사실은 무난하고 평범한 축에 속하는 것일지도 모른다는 생각도 든다.\n\n보이는 것들을 응당 그렇다고 받아들이며 인생을 관통하지는 않는 경향이 있거나, 자주 질문하고 알아보고 시도하는 사람들은 시간이 조금 걸리더라도 그런 질문의 과정안에서 자기 인생에 적합한 자기만의 답을 내고자 한다. 그리고 각 인생의 장별로 그 노력의 과정의 구간이 길어질수록 인생의 다음 관문으로 진입하는 속도 또한 조금 느리기 마련이다. 그런데 사실 느린 것은 아닐 수도? 있다는 생각이 드니… 조금 즐거운 것은 어쩔 수 없음.\n3. 역시 무엇이든 배울수록 내 인생에 뿌옇게 자리 잡고 있던 영역에 속하던 질문과 물음표들이 느낌표로 바뀌게 되는 것 같다. 배울수록 나는 조금 더 유연해지며 동시에 조금 더 단단해진다. 아 너무 재밌어. 컴공 졸업하면 법학이랑 교육학도 도전해 봐야지.\n\n    ![스크린샷_2024-06-14_오후_8.23.03.png](https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507731/norkive-notion-images/1754507731709-E1_84_89_E1_85_B3_E1_84_8F_E1_85_B3_E1_84_85_E1_85_B5_E1_86_AB_E1_84_89_E1_85_A3_E1_86_BA_2024-06-14_E1_84_8B_E1_85_A9_E1_84_92_E1_85_AE_8.23.03.png)\n\n\n    \n4. 그런데 저 이론은 만 나이로 적용해야 하므로, 아직 나는 성인전기 절정기 진입 전인 30세 전환기를 보내고있다. 2025년 2월 까지는 약 8개월 정도 남았다. 33~40세의 인생은 조금 더 나를 존중하는 선택들로 점철된 구간으로 만들어 봐야지.\n\n\n    ![스크린샷_2024-06-14_오후_8.23.09.png](https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507733/norkive-notion-images/1754507733157-E1_84_89_E1_85_B3_E1_84_8F_E1_85_B3_E1_84_85_E1_85_B5_E1_86_AB_E1_84_89_E1_85_A3_E1_86_BA_2024-06-14_E1_84_8B_E1_85_A9_E1_84_92_E1_85_AE_8.23.09.png)\n\n\n    \n5.  그리고 이런 과목이 좋은 또 다른 이유는… 나의 부모님을 조금 더 잘 이해할 수 있고 사랑할 수 있게 도와준다는 것이다.\n    \n    공부하다 보면 영화 [레이디버드]와도 같았던 우리가 함께 지나온 부모님의 4~60대의 시절과 나의 10~20대의 시절을 재-조립 해보며, 아빠 엄마로서 살아왔던 아버지 어머니를 개별적 인간으로서 조금 더 이해하게 된다. ‘아 그때 그런 선택을 하실 수밖에 없었겠구나.’ 라던가 ‘그래서 그때 그런 말씀을 하셨구나.’ 라던가 ‘아 그러실 수밖에 없었겠구나.’와 같은 이해의 과정이 조금 더 쉬워진다. 그렇다고 완전 쉬워지는 것도 아니지만.\n    \n    \n    \n\n\n    ![스크린샷_2024-06-14_오후_8.23.16.png](https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507734/norkive-notion-images/1754507734648-E1_84_89_E1_85_B3_E1_84_8F_E1_85_B3_E1_84_85_E1_85_B5_E1_86_AB_E1_84_89_E1_85_A3_E1_86_BA_2024-06-14_E1_84_8B_E1_85_A9_E1_84_92_E1_85_AE_8.23.16.png)\n\n\n    \n6.  음 2024년도를 살아가는 나로서는 저 이론은 그냥 ‘딘딘은 딘딘’ 같은 느낌인데 예전에는 인간의 발달은 주로 생물학적이고 유전적인 영역에 중점적으로 연구돼 왔다고 한다. 진보된 배움이 베이스인 시대에서 태어나 자라온 나는 이렇게 배움이 발전된 역사를 알게 될 때 ‘타인들의 헌신으로 다져진 그라운드에 서있었구나. 어려움 없이 덕분에 수월하게 거저 먹고있었구나‘ 라고 가-끔 알아차리게 되는 것 같다. 근데 정말 가끔.\n    \n    \n    \n    \n\n\n    ![스크린샷_2024-06-14_오후_8.23.43.png](https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507736/norkive-notion-images/1754507735826-E1_84_89_E1_85_B3_E1_84_8F_E1_85_B3_E1_84_85_E1_85_B5_E1_86_AB_E1_84_89_E1_85_A3_E1_86_BA_2024-06-14_E1_84_8B_E1_85_A9_E1_84_92_E1_85_AE_8.23.43.png)\n\n\n    \n7. 1~2살 차이로 연연하던 시절은 아동기가 피크인 것 맞는 말. 그리고 나이가 들면 들수록 그 시대안에서 개개인이 시대와 맞물려 겪는 생애적 사건이 끼치는 영향력이 점점 거 커지는 것도 맞는 말. 이론이라고 하기엔… 전체에 적용되는 것 같은데?\n\n\n## **3.** 인적 Environment\n\n\n![스크린샷_2024-06-14_오후_8.26.29.png](https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507738/norkive-notion-images/1754507737053-E1_84_89_E1_85_B3_E1_84_8F_E1_85_B3_E1_84_85_E1_85_B5_E1_86_AB_E1_84_89_E1_85_A3_E1_86_BA_2024-06-14_E1_84_8B_E1_85_A9_E1_84_92_E1_85_AE_8.26.29.png)\n\n\n![스크린샷_2024-06-14_오후_8.26.34.png](https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507739/norkive-notion-images/1754507739744-E1_84_89_E1_85_B3_E1_84_8F_E1_85_B3_E1_84_85_E1_85_B5_E1_86_AB_E1_84_89_E1_85_A3_E1_86_BA_2024-06-14_E1_84_8B_E1_85_A9_E1_84_92_E1_85_AE_8.26.34.png)\n\n\n\n1.   환경의 중요성이 뭔지는 20대 내내 겪었다.\n좌우 앞뒤를 돌아보면 연세대, 고려대, 뉴욕대, 해외대로 포진돼 있던 직장도 다녔었다.\n4년제 인서울 대학교를 졸업한 것 자체에 어떤 열등과 어떤 선망의 분위기가 존재하던 직장도 다녔었다.\n고학벌 보유자이며 굴지의 대기업에서 오랜 기간 근무한 사람들로 포진된 직장도 다녔었다.\n\n\n\n\n2.   덕분에 내 안에서 조금이라도 존재하며 남아있었는지 몰랐던 여러 가지 편견들이 산산조각이 나게 됐다. 여전히 나 모르게 존재하는 내안에 편견들이 남아 있겠지만.\n\n\n\n\n3.    이제는 그런 사람들 별로 없는 것 같기도 하지만 ‘부자 동네의 인성이 좋다’라거나 ’고학벌 = 배우신 분 = 훌륭한 분’이라는 프레임으로 인물을 평가하는 부류는 여전히 꽤 많이 존재한다. 일반화하기는 어렵지만 나를 둘러싼 인적 생태계가 각기 달랐던 여러 직장에서의 경험을 통해 나는 학벌과 직장과 거주지가 어떤 인간의 내공과 내실과 인격을 전적으로 판가름하지는 못한다는 것을 온몸으로 깨달았다. \n\n\n\n\n4.   언제나 어떤 공동체 안에는 좋은 사람들과 그렇지 못한 사람들이 고루 있었다. 다 가진 듯 해보여도 매일을 자발적으로 선택하지 않은 외로움 속에서 죽음을 생각하며 사는 사람도 있었고, 아닌 사람도 있었고, 후회만 가득 하던 사람도 있었고 사람 자체가 너무나 건강해서 온몸으로 그 에너지를 뿜어내던 사람도 있었다.\n    \n여러 직장을 거치면서 ‘저 사람은 어떻게 저렇게 내공이 장난 아니지?’라는 생각이들게 되던 그래서 어떤 존경심과 어떤 선망을 갖게 되던 사람들은 학벌이 좋든 나쁘든, 집이 잘살든 못살든 몇 년대생이든 간에 자기 스스로 자신의 생을 고군분투하며 일구어 갔던, 부단히 노력하며 부지런히 경작해 왔던 사람들이었다.\n\n\n\n\n5.   좋은 집안에서 태어났고 어릴때 부터 타고나길 총명하고 비상했으며 삶을 대하는 자세가  자체가 성실하게 노력하는 것이 당연한 기본값이었던 분도 있었고, 2년제 대학교를 졸업하고 바로 취업전선에 뛰어든 후 거쳐온 다양한 경험을 바탕으로 나이는 나와 같았어도 능력도 실력도 처세력도 과장급 상사분들을 유연하게 주무를 정도로 내공이 장난이 아니셨던 동료분도 있었고,  ‘이 분은 왜 여기에 계시지? 더 좋은 곳에 가야 하는 것 아닌가?’ 라는 생각이들 정도로 학벌만 뿐만 아니라 실력도 대인관계 능력도 탁월하고 겉으로 보기엔 고생한 티가 전혀 안 났지만 한 땀 한 땀 스스로 성취한 인생을 살아가며 결국엔 그에게 맞는 국내 탑 외국계 광고회사로 이직에 성공하신 동료 분도 있었고, 원래부터 존잘러인 줄 알았으나 알고 보니 학벌 컴플렉스를 극복하고 꾸준히 도전하셨던 거고 나중에는 임원 중 가방끈도 제일 길고 실력도 제일 압도적이었던 동료분도 있었다.\n\n\n6.   아무튼, 저번의 북토크에서 그래도 나이가 좀 되는 30~40대의 멤버들이 공통적으로 나누었던 얘기가 생각난다. ‘나이가 들면 들수록 연봉도 중요한데 사내 문화 정말 중요하다고 느낀다’라는 것.\n\n\n7.   쓰다 보니 지난 직장에서 상사분과 나누었던 대화도 떠오른다. 어떤 대기업의 시스템 체제 안에서 오래도록 바뀌지 않는 동기들과 십 여년을 넘게 근무한다는 것이 어떤 것인지에 대한. 양옆 주변이 비슷하니 체제 밖의 바깥이 어떻게 변하고 있는지 모르기 쉽다는 것에 대한. 나아가고 싶어도 쉽사리 나아가기 어려운 채로 점점 머무르게 된다는 것에 대한. 물론 물질적 보상이 아주 크니까 손해만 있다고 볼 수는 없는 선택이었다는 것도.\n\n\n\n\n1득 1실, 등가교환은 어디에나 적용되는 것 같다.\n\n\n## **4. 이직에 관한 생각**\n\n1. 그런데 입사하기 전에 그 회사의 사내 문화가 좋은지, 나에게 맞는지, 실제로 어떠한지는 사실 참 알기가 어렵다.\n커피챗이나 잡플래닛의 리뷰만으로 전부 알 수는 없잖아. 또 회사 바이 회사. 부서 바이 부서니까. 어떤 동료들이 있는지도 참 중요하고, 어떤 리더가 지휘하는지도 중요하고, 정말 일에 집중해서 일의 관점에서 일하는 자들이 있는지도 중요하고...\n2. 결국 그냥 또 겪어야만 알게 되는 것인가… 그냥 부딪히면서 배운것들도 있으니 이번에도 부딪히며 알아가는게 정석이자 지름길일지도 모른다는 생각이 든다. 그리고 적극적으로 물어보자. 어떤 곳인지.\n3. 참 경험도 먼 미래 관점에서 보면 언제나 양면적이다. 나쁜 경험도 이 앞으로 나아갈 여정을 위한 분별력을 키울 수 있는 좋은 경험이 될 수 있고, 좋다고 생각한 경험도 나중에 보면 '이건 아니구나'라고 생각될지도 모르는 나쁜 경험이 될 수도 있으니까. 모든 경험은 배움의 원료이다. 이유없는 배움은 없다. 전체의 합이 언제나 나를 오늘로 이끌었다. 그래서 혹독한 경험도 느슨한 경험도 전부 내가 어떤 환경에서 어떤 가치를 창출하는 사람인지 나스스로를 알아보게하는 소중한 경험이다.\n\n## **5.** 결론\n\n\n![스크린샷_2024-06-14_오후_8.23.55.png](https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507741/norkive-notion-images/1754507740910-E1_84_89_E1_85_B3_E1_84_8F_E1_85_B3_E1_84_85_E1_85_B5_E1_86_AB_E1_84_89_E1_85_A3_E1_86_BA_2024-06-14_E1_84_8B_E1_85_A9_E1_84_92_E1_85_AE_8.23.55.png)\n\n\n![스크린샷_2024-06-14_오후_8.23.59.png](https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507742/norkive-notion-images/1754507742304-E1_84_89_E1_85_B3_E1_84_8F_E1_85_B3_E1_84_85_E1_85_B5_E1_86_AB_E1_84_89_E1_85_A3_E1_86_BA_2024-06-14_E1_84_8B_E1_85_A9_E1_84_92_E1_85_AE_8.23.59.png)\n\n\n![스크린샷_2024-06-14_오후_8.24.04.png](https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507744/norkive-notion-images/1754507743822-E1_84_89_E1_85_B3_E1_84_8F_E1_85_B3_E1_84_85_E1_85_B5_E1_86_AB_E1_84_89_E1_85_A3_E1_86_BA_2024-06-14_E1_84_8B_E1_85_A9_E1_84_92_E1_85_AE_8.24.04.png)\n\n\n![스크린샷_2024-06-14_오후_8.24.24.png](https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507745/norkive-notion-images/1754507745315-E1_84_89_E1_85_B3_E1_84_8F_E1_85_B3_E1_84_85_E1_85_B5_E1_86_AB_E1_84_89_E1_85_A3_E1_86_BA_2024-06-14_E1_84_8B_E1_85_A9_E1_84_92_E1_85_AE_8.24.24.png)\n\n\n![스크린샷_2024-06-14_오후_8.24.30.png](https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507747/norkive-notion-images/1754507747302-E1_84_89_E1_85_B3_E1_84_8F_E1_85_B3_E1_84_85_E1_85_B5_E1_86_AB_E1_84_89_E1_85_A3_E1_86_BA_2024-06-14_E1_84_8B_E1_85_A9_E1_84_92_E1_85_AE_8.24.30.png)\n\n\n![스크린샷_2024-06-14_오후_8.24.34.png](https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507748/norkive-notion-images/1754507748712-E1_84_89_E1_85_B3_E1_84_8F_E1_85_B3_E1_84_85_E1_85_B5_E1_86_AB_E1_84_89_E1_85_A3_E1_86_BA_2024-06-14_E1_84_8B_E1_85_A9_E1_84_92_E1_85_AE_8.24.34.png)\n\n\n\n\n아무튼. 책이건, 대화건, 경험이건 어떤 루트를 통해 배우더라도 그 배움의 슬픔과 기쁨이 나를 오늘과 내일로 걸어나갈 수 있게 한다는 점에서 배움은 영원한 것이다.\n\n나이 들수록 배울 수 있어서 좋고 배우는 것 자체가 즐겁다. 특히나 능력뿐만 아니라 역량이 점점 더 부각되는 시대를 살아가고 있기도 하니까.",
    "_meta": {
      "filePath": "records-Essay-생애발달교육-인적-환경.mdx",
      "fileName": "records-Essay-생애발달교육-인적-환경.mdx",
      "directory": ".",
      "extension": "mdx",
      "path": "records-Essay-생애발달교육-인적-환경"
    },
    "toc": [
      {
        "title": "1. 생애발달과 교육",
        "url": "#1-생애발달과-교육",
        "depth": 2
      },
      {
        "title": "2. 생애주기",
        "url": "#2-생애주기",
        "depth": 2
      },
      {
        "title": "3. 인적 Environment",
        "url": "#3-인적-environment",
        "depth": 2
      },
      {
        "title": "4. 이직에 관한 생각",
        "url": "#4-이직에-관한-생각",
        "depth": 2
      },
      {
        "title": "5. 결론",
        "url": "#5-결론",
        "depth": 2
      }
    ],
    "structuredData": {
      "contents": [
        {
          "heading": "1-생애발달과-교육",
          "content": "생애발달과 교육, 이 과목 엄청 알차고"
        },
        {
          "heading": "1-생애발달과-교육",
          "content": "배우는 것도 많고"
        },
        {
          "heading": "1-생애발달과-교육",
          "content": "얻어가는 것도 많고"
        },
        {
          "heading": "1-생애발달과-교육",
          "content": "꽤 재밌다."
        },
        {
          "heading": "1-생애발달과-교육",
          "content": "요즘 느끼는 이 즐거움은 John&me게 라고 과격하게 표현하는 게 제일 적합한 것 같다."
        },
        {
          "heading": "1-생애발달과-교육",
          "content": "생애 발달과 교육은 올해 방송통신대학교 컴퓨터공학과 3학년으로 편입 한 후 들을 수 있는 7개의 과목 중 마지막 한 과목으로 선택한 타 학과인 교육학과의 전공과목이었다. 나를 잘 알아가고, 또 앞으로의 나를 잘 알아가고자 하는 결심으로 조금 무리해서 선택한 과목이었다. 공부해야 하는 양도 방대하고 쉽지 않은 과목이기도 하고 조금이라도 더 기억에 남을 수 있게 복기도 자주 해줘야 해서 조금 힘들기도 하지만, 한 4강째 들은 지금 참 배워가고 얻어가는 것들이 많은 것 같다."
        },
        {
          "heading": "1-생애발달과-교육",
          "content": "우리는 인생을 관통하며 나와 나를 둘러싼 세계에 대하여 발견하고 알아가는 과정을 겪는다. 이 탐험 속에서 세상에 이미 존재해 온 그러나 나에게는 무지의 영역에 머무르던 복합적이고 다층적인 인생의 레이어들을 새로이 알아가게 되는데, 이렇게 인생을 다각도로 조명할 수 있는 레이어들이 늘어날수록 차곡차곡 적립될수록 살다가 접하게 되는 - 알고 보면 쓸데없고 별로 중요치 않은 - 일들에 대하여 덜 분노하게 된다. 그렇게 불필요한 데에 낭비될 수도 있었던 그 좋은 에너지를 자기 인생에 조금 더 좋게 쓸 수 있게 된다."
        },
        {
          "heading": "1-생애발달과-교육",
          "content": "그래서 삶에 대한 힌트를 얻을 수 있는 이런 책과 존경하는 인물에 대한 인터뷰와 그리고 사람들과 주고받는 대화를 사랑한다. 이 과목 역시 다양한 이론들을 통해 우리가(인간이) 어떻게 어떠한 방식으로 발달해 왔으며 앞으로 우리 앞에 펼쳐진 인생에서 우리가 어떤 지점들을 통과하게 될지에 대한 힌트를 제공한다."
        },
        {
          "heading": "2-생애주기",
          "content": "저 이론을 적용해보면 나는 지금 30세전환기(28~33)의 구간에 속하는데 30세 전환기는\n파트너- ‘아 이 남자/여자와 잘 맞는다고 생각했는데 ⇒ 아니었구나. 사실은 00이 좀 더 맞는구나’\n직업 - ‘아 나는 이런 일을 좋아한다고 생각했는데 ⇒ 아니었구나. 나는 사실 00을 좋아한 것 이었는데 내 착각이었구나’\n친구 - ‘나는 이런 친구들이 맞아. 우리 우정 뽀에버! ⇒ 아니었구나. 아닐수도 있구나. 그리고 맞는 사람일 수도 있구나’\n와 같이 자신이 지나쳐온 지난 10여년을 토대로 다양한 영역에서 자신의 인생 구조를 재평가하고 다음의 10년을 준비하고 도모하는 시기였다."
        },
        {
          "heading": "2-생애주기",
          "content": "숙고와 재평가의 과정을 통해 ‘세상의 기준보다 조금 더 자기 기준으로 삶을 살게 되는 경향이 커지는 시기’이기도 하며 ‘나는 나이며 남은 남이고 우리는 모두 결국 각자의 생을 이루며 나아가게 된다는 것’을 조금 더 분명하게 깨닫게 되는 시기이기도 하다."
        },
        {
          "heading": "2-생애주기",
          "content": "이 과목을 공부하기 전에 이미 나와 내 주변 모두 28~33세 사이에 저런 과정을 겪어왔기에, 우리가 겪은 경험을 사회적 현상으로 분석하고 조금 더 분명하고 구체적인 언어로 표현한 이론에 대하여 알게 되니… 꽤 재밌고 신기하기도하고 놀라웠다.\n2. 또 나는 사실 남들보다 인생을 살아가는 데에 있어서 주요하게 묘사되는 이벤트들을 겪고 알아가는 그 속도가 꽤 느리다고 생각했었는데, 사실은 무난하고 평범한 축에 속하는 것일지도 모른다는 생각도 든다."
        },
        {
          "heading": "2-생애주기",
          "content": "보이는 것들을 응당 그렇다고 받아들이며 인생을 관통하지는 않는 경향이 있거나, 자주 질문하고 알아보고 시도하는 사람들은 시간이 조금 걸리더라도 그런 질문의 과정안에서 자기 인생에 적합한 자기만의 답을 내고자 한다. 그리고 각 인생의 장별로 그 노력의 과정의 구간이 길어질수록 인생의 다음 관문으로 진입하는 속도 또한 조금 느리기 마련이다. 그런데 사실 느린 것은 아닐 수도? 있다는 생각이 드니… 조금 즐거운 것은 어쩔 수 없음.\n3. 역시 무엇이든 배울수록 내 인생에 뿌옇게 자리 잡고 있던 영역에 속하던 질문과 물음표들이 느낌표로 바뀌게 되는 것 같다. 배울수록 나는 조금 더 유연해지며 동시에 조금 더 단단해진다. 아 너무 재밌어. 컴공 졸업하면 법학이랑 교육학도 도전해 봐야지."
        },
        {
          "heading": "2-생애주기",
          "content": "그런데 저 이론은 만 나이로 적용해야 하므로, 아직 나는 성인전기 절정기 진입 전인 30세 전환기를 보내고있다. 2025년 2월 까지는 약 8개월 정도 남았다. 33~40세의 인생은 조금 더 나를 존중하는 선택들로 점철된 구간으로 만들어 봐야지."
        },
        {
          "heading": "2-생애주기",
          "content": "그리고 이런 과목이 좋은 또 다른 이유는… 나의 부모님을 조금 더 잘 이해할 수 있고 사랑할 수 있게 도와준다는 것이다."
        },
        {
          "heading": "2-생애주기",
          "content": "공부하다 보면 영화 [레이디버드]와도 같았던 우리가 함께 지나온 부모님의 460대의 시절과 나의 1020대의 시절을 재-조립 해보며, 아빠 엄마로서 살아왔던 아버지 어머니를 개별적 인간으로서 조금 더 이해하게 된다. ‘아 그때 그런 선택을 하실 수밖에 없었겠구나.’ 라던가 ‘그래서 그때 그런 말씀을 하셨구나.’ 라던가 ‘아 그러실 수밖에 없었겠구나.’와 같은 이해의 과정이 조금 더 쉬워진다. 그렇다고 완전 쉬워지는 것도 아니지만."
        },
        {
          "heading": "2-생애주기",
          "content": "음 2024년도를 살아가는 나로서는 저 이론은 그냥 ‘딘딘은 딘딘’ 같은 느낌인데 예전에는 인간의 발달은 주로 생물학적이고 유전적인 영역에 중점적으로 연구돼 왔다고 한다. 진보된 배움이 베이스인 시대에서 태어나 자라온 나는 이렇게 배움이 발전된 역사를 알게 될 때 ‘타인들의 헌신으로 다져진 그라운드에 서있었구나. 어려움 없이 덕분에 수월하게 거저 먹고있었구나‘ 라고 가-끔 알아차리게 되는 것 같다. 근데 정말 가끔."
        },
        {
          "heading": "2-생애주기",
          "content": "1~2살 차이로 연연하던 시절은 아동기가 피크인 것 맞는 말. 그리고 나이가 들면 들수록 그 시대안에서 개개인이 시대와 맞물려 겪는 생애적 사건이 끼치는 영향력이 점점 거 커지는 것도 맞는 말. 이론이라고 하기엔… 전체에 적용되는 것 같은데?"
        },
        {
          "heading": "3-인적-environment",
          "content": "환경의 중요성이 뭔지는 20대 내내 겪었다.\n좌우 앞뒤를 돌아보면 연세대, 고려대, 뉴욕대, 해외대로 포진돼 있던 직장도 다녔었다.\n4년제 인서울 대학교를 졸업한 것 자체에 어떤 열등과 어떤 선망의 분위기가 존재하던 직장도 다녔었다.\n고학벌 보유자이며 굴지의 대기업에서 오랜 기간 근무한 사람들로 포진된 직장도 다녔었다."
        },
        {
          "heading": "3-인적-environment",
          "content": "덕분에 내 안에서 조금이라도 존재하며 남아있었는지 몰랐던 여러 가지 편견들이 산산조각이 나게 됐다. 여전히 나 모르게 존재하는 내안에 편견들이 남아 있겠지만."
        },
        {
          "heading": "3-인적-environment",
          "content": "이제는 그런 사람들 별로 없는 것 같기도 하지만 ‘부자 동네의 인성이 좋다’라거나 ’고학벌 = 배우신 분 = 훌륭한 분’이라는 프레임으로 인물을 평가하는 부류는 여전히 꽤 많이 존재한다. 일반화하기는 어렵지만 나를 둘러싼 인적 생태계가 각기 달랐던 여러 직장에서의 경험을 통해 나는 학벌과 직장과 거주지가 어떤 인간의 내공과 내실과 인격을 전적으로 판가름하지는 못한다는 것을 온몸으로 깨달았다."
        },
        {
          "heading": "3-인적-environment",
          "content": "언제나 어떤 공동체 안에는 좋은 사람들과 그렇지 못한 사람들이 고루 있었다. 다 가진 듯 해보여도 매일을 자발적으로 선택하지 않은 외로움 속에서 죽음을 생각하며 사는 사람도 있었고, 아닌 사람도 있었고, 후회만 가득 하던 사람도 있었고 사람 자체가 너무나 건강해서 온몸으로 그 에너지를 뿜어내던 사람도 있었다."
        },
        {
          "heading": "3-인적-environment",
          "content": "여러 직장을 거치면서 ‘저 사람은 어떻게 저렇게 내공이 장난 아니지?’라는 생각이들게 되던 그래서 어떤 존경심과 어떤 선망을 갖게 되던 사람들은 학벌이 좋든 나쁘든, 집이 잘살든 못살든 몇 년대생이든 간에 자기 스스로 자신의 생을 고군분투하며 일구어 갔던, 부단히 노력하며 부지런히 경작해 왔던 사람들이었다."
        },
        {
          "heading": "3-인적-environment",
          "content": "좋은 집안에서 태어났고 어릴때 부터 타고나길 총명하고 비상했으며 삶을 대하는 자세가  자체가 성실하게 노력하는 것이 당연한 기본값이었던 분도 있었고, 2년제 대학교를 졸업하고 바로 취업전선에 뛰어든 후 거쳐온 다양한 경험을 바탕으로 나이는 나와 같았어도 능력도 실력도 처세력도 과장급 상사분들을 유연하게 주무를 정도로 내공이 장난이 아니셨던 동료분도 있었고,  ‘이 분은 왜 여기에 계시지? 더 좋은 곳에 가야 하는 것 아닌가?’ 라는 생각이들 정도로 학벌만 뿐만 아니라 실력도 대인관계 능력도 탁월하고 겉으로 보기엔 고생한 티가 전혀 안 났지만 한 땀 한 땀 스스로 성취한 인생을 살아가며 결국엔 그에게 맞는 국내 탑 외국계 광고회사로 이직에 성공하신 동료 분도 있었고, 원래부터 존잘러인 줄 알았으나 알고 보니 학벌 컴플렉스를 극복하고 꾸준히 도전하셨던 거고 나중에는 임원 중 가방끈도 제일 길고 실력도 제일 압도적이었던 동료분도 있었다."
        },
        {
          "heading": "3-인적-environment",
          "content": "아무튼, 저번의 북토크에서 그래도 나이가 좀 되는 30~40대의 멤버들이 공통적으로 나누었던 얘기가 생각난다. ‘나이가 들면 들수록 연봉도 중요한데 사내 문화 정말 중요하다고 느낀다’라는 것."
        },
        {
          "heading": "3-인적-environment",
          "content": "쓰다 보니 지난 직장에서 상사분과 나누었던 대화도 떠오른다. 어떤 대기업의 시스템 체제 안에서 오래도록 바뀌지 않는 동기들과 십 여년을 넘게 근무한다는 것이 어떤 것인지에 대한. 양옆 주변이 비슷하니 체제 밖의 바깥이 어떻게 변하고 있는지 모르기 쉽다는 것에 대한. 나아가고 싶어도 쉽사리 나아가기 어려운 채로 점점 머무르게 된다는 것에 대한. 물론 물질적 보상이 아주 크니까 손해만 있다고 볼 수는 없는 선택이었다는 것도."
        },
        {
          "heading": "3-인적-environment",
          "content": "1득 1실, 등가교환은 어디에나 적용되는 것 같다."
        },
        {
          "heading": "4-이직에-관한-생각",
          "content": "그런데 입사하기 전에 그 회사의 사내 문화가 좋은지, 나에게 맞는지, 실제로 어떠한지는 사실 참 알기가 어렵다.\n커피챗이나 잡플래닛의 리뷰만으로 전부 알 수는 없잖아. 또 회사 바이 회사. 부서 바이 부서니까. 어떤 동료들이 있는지도 참 중요하고, 어떤 리더가 지휘하는지도 중요하고, 정말 일에 집중해서 일의 관점에서 일하는 자들이 있는지도 중요하고..."
        },
        {
          "heading": "4-이직에-관한-생각",
          "content": "결국 그냥 또 겪어야만 알게 되는 것인가… 그냥 부딪히면서 배운것들도 있으니 이번에도 부딪히며 알아가는게 정석이자 지름길일지도 모른다는 생각이 든다. 그리고 적극적으로 물어보자. 어떤 곳인지."
        },
        {
          "heading": "4-이직에-관한-생각",
          "content": "참 경험도 먼 미래 관점에서 보면 언제나 양면적이다. 나쁜 경험도 이 앞으로 나아갈 여정을 위한 분별력을 키울 수 있는 좋은 경험이 될 수 있고, 좋다고 생각한 경험도 나중에 보면 '이건 아니구나'라고 생각될지도 모르는 나쁜 경험이 될 수도 있으니까. 모든 경험은 배움의 원료이다. 이유없는 배움은 없다. 전체의 합이 언제나 나를 오늘로 이끌었다. 그래서 혹독한 경험도 느슨한 경험도 전부 내가 어떤 환경에서 어떤 가치를 창출하는 사람인지 나스스로를 알아보게하는 소중한 경험이다."
        },
        {
          "heading": "5-결론",
          "content": "아무튼. 책이건, 대화건, 경험이건 어떤 루트를 통해 배우더라도 그 배움의 슬픔과 기쁨이 나를 오늘과 내일로 걸어나갈 수 있게 한다는 점에서 배움은 영원한 것이다."
        },
        {
          "heading": "5-결론",
          "content": "나이 들수록 배울 수 있어서 좋고 배우는 것 자체가 즐겁다. 특히나 능력뿐만 아니라 역량이 점점 더 부각되는 시대를 살아가고 있기도 하니까."
        }
      ],
      "headings": [
        {
          "id": "1-생애발달과-교육",
          "content": "1. 생애발달과 교육"
        },
        {
          "id": "2-생애주기",
          "content": "2. 생애주기"
        },
        {
          "id": "3-인적-environment",
          "content": "3. 인적 Environment"
        },
        {
          "id": "4-이직에-관한-생각",
          "content": "4. 이직에 관한 생각"
        },
        {
          "id": "5-결론",
          "content": "5. 결론"
        }
      ]
    },
    "body": "var Component=(()=>{var g=Object.create;var r=Object.defineProperty;var p=Object.getOwnPropertyDescriptor;var B=Object.getOwnPropertyNames;var s=Object.getPrototypeOf,a=Object.prototype.hasOwnProperty;var A=(i,_)=>()=>(_||i((_={exports:{}}).exports,_),_.exports),m=(i,_)=>{for(var E in _)r(i,E,{get:_[E],enumerable:!0})},l=(i,_,E,e)=>{if(_&&typeof _==\"object\"||typeof _==\"function\")for(let d of B(_))!a.call(i,d)&&d!==E&&r(i,d,{get:()=>_[d],enumerable:!(e=p(_,d))||e.enumerable});return i};var u=(i,_,E)=>(E=i!=null?g(s(i)):{},l(_||!i||!i.__esModule?r(E,\"default\",{value:i,enumerable:!0}):E,i)),v=i=>l(r({},\"__esModule\",{value:!0}),i);var c=A((w,h)=>{h.exports=_jsx_runtime});var y={};m(y,{default:()=>o});var n=u(c());function t(i){let _={del:\"del\",h2:\"h2\",img:\"img\",li:\"li\",ol:\"ol\",p:\"p\",strong:\"strong\",...i.components};return(0,n.jsxs)(n.Fragment,{children:[(0,n.jsx)(_.h2,{id:\"1-\\uC0DD\\uC560\\uBC1C\\uB2EC\\uACFC-\\uAD50\\uC721\",children:(0,n.jsx)(_.strong,{children:\"1. \\uC0DD\\uC560\\uBC1C\\uB2EC\\uACFC \\uAD50\\uC721\"})}),`\n`,(0,n.jsx)(_.p,{children:\"\\uC0DD\\uC560\\uBC1C\\uB2EC\\uACFC \\uAD50\\uC721, \\uC774 \\uACFC\\uBAA9 \\uC5C4\\uCCAD \\uC54C\\uCC28\\uACE0\"}),`\n`,(0,n.jsx)(_.p,{children:\"\\uBC30\\uC6B0\\uB294 \\uAC83\\uB3C4 \\uB9CE\\uACE0\"}),`\n`,(0,n.jsx)(_.p,{children:\"\\uC5BB\\uC5B4\\uAC00\\uB294 \\uAC83\\uB3C4 \\uB9CE\\uACE0\"}),`\n`,(0,n.jsx)(_.p,{children:\"\\uAF64 \\uC7AC\\uBC0C\\uB2E4.\"}),`\n`,(0,n.jsx)(_.p,{children:\"\\uC694\\uC998 \\uB290\\uB07C\\uB294 \\uC774 \\uC990\\uAC70\\uC6C0\\uC740 John&me\\uAC8C \\uB77C\\uACE0 \\uACFC\\uACA9\\uD558\\uAC8C \\uD45C\\uD604\\uD558\\uB294 \\uAC8C \\uC81C\\uC77C \\uC801\\uD569\\uD55C \\uAC83 \\uAC19\\uB2E4.\"}),`\n`,(0,n.jsx)(_.p,{children:(0,n.jsx)(_.img,{alt:\"\\u1109\\u1173\\u110F\\u1173\\u1105\\u1175\\u11AB\\u1109\\u1163\\u11BA_2024-06-14_\\u110B\\u1169\\u1112\\u116E_8.22.50.png\",src:\"https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507727/norkive-notion-images/1754507727408-E1_84_89_E1_85_B3_E1_84_8F_E1_85_B3_E1_84_85_E1_85_B5_E1_86_AB_E1_84_89_E1_85_A3_E1_86_BA_2024-06-14_E1_84_8B_E1_85_A9_E1_84_92_E1_85_AE_8.22.50.png\",width:\"773\",height:\"437\"})}),`\n`,(0,n.jsx)(_.p,{children:(0,n.jsx)(_.img,{alt:\"\\u1109\\u1173\\u110F\\u1173\\u1105\\u1175\\u11AB\\u1109\\u1163\\u11BA_2024-06-14_\\u110B\\u1169\\u1112\\u116E_8.22.57.png\",src:\"https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507730/norkive-notion-images/1754507730146-E1_84_89_E1_85_B3_E1_84_8F_E1_85_B3_E1_84_85_E1_85_B5_E1_86_AB_E1_84_89_E1_85_A3_E1_86_BA_2024-06-14_E1_84_8B_E1_85_A9_E1_84_92_E1_85_AE_8.22.57.png\",width:\"773\",height:\"437\"})}),`\n`,(0,n.jsxs)(_.ol,{children:[`\n`,(0,n.jsx)(_.li,{children:\"\\uC0DD\\uC560 \\uBC1C\\uB2EC\\uACFC \\uAD50\\uC721\\uC740 \\uC62C\\uD574 \\uBC29\\uC1A1\\uD1B5\\uC2E0\\uB300\\uD559\\uAD50 \\uCEF4\\uD4E8\\uD130\\uACF5\\uD559\\uACFC 3\\uD559\\uB144\\uC73C\\uB85C \\uD3B8\\uC785 \\uD55C \\uD6C4 \\uB4E4\\uC744 \\uC218 \\uC788\\uB294 7\\uAC1C\\uC758 \\uACFC\\uBAA9 \\uC911 \\uB9C8\\uC9C0\\uB9C9 \\uD55C \\uACFC\\uBAA9\\uC73C\\uB85C \\uC120\\uD0DD\\uD55C \\uD0C0 \\uD559\\uACFC\\uC778 \\uAD50\\uC721\\uD559\\uACFC\\uC758 \\uC804\\uACF5\\uACFC\\uBAA9\\uC774\\uC5C8\\uB2E4. \\uB098\\uB97C \\uC798 \\uC54C\\uC544\\uAC00\\uACE0, \\uB610 \\uC55E\\uC73C\\uB85C\\uC758 \\uB098\\uB97C \\uC798 \\uC54C\\uC544\\uAC00\\uACE0\\uC790 \\uD558\\uB294 \\uACB0\\uC2EC\\uC73C\\uB85C \\uC870\\uAE08 \\uBB34\\uB9AC\\uD574\\uC11C \\uC120\\uD0DD\\uD55C \\uACFC\\uBAA9\\uC774\\uC5C8\\uB2E4. \\uACF5\\uBD80\\uD574\\uC57C \\uD558\\uB294 \\uC591\\uB3C4 \\uBC29\\uB300\\uD558\\uACE0 \\uC27D\\uC9C0 \\uC54A\\uC740 \\uACFC\\uBAA9\\uC774\\uAE30\\uB3C4 \\uD558\\uACE0 \\uC870\\uAE08\\uC774\\uB77C\\uB3C4 \\uB354 \\uAE30\\uC5B5\\uC5D0 \\uB0A8\\uC744 \\uC218 \\uC788\\uAC8C \\uBCF5\\uAE30\\uB3C4 \\uC790\\uC8FC \\uD574\\uC918\\uC57C \\uD574\\uC11C \\uC870\\uAE08 \\uD798\\uB4E4\\uAE30\\uB3C4 \\uD558\\uC9C0\\uB9CC, \\uD55C 4\\uAC15\\uC9F8 \\uB4E4\\uC740 \\uC9C0\\uAE08 \\uCC38 \\uBC30\\uC6CC\\uAC00\\uACE0 \\uC5BB\\uC5B4\\uAC00\\uB294 \\uAC83\\uB4E4\\uC774 \\uB9CE\\uC740 \\uAC83 \\uAC19\\uB2E4.\"}),`\n`,(0,n.jsx)(_.li,{children:\"\\uC6B0\\uB9AC\\uB294 \\uC778\\uC0DD\\uC744 \\uAD00\\uD1B5\\uD558\\uBA70 \\uB098\\uC640 \\uB098\\uB97C \\uB458\\uB7EC\\uC2FC \\uC138\\uACC4\\uC5D0 \\uB300\\uD558\\uC5EC \\uBC1C\\uACAC\\uD558\\uACE0 \\uC54C\\uC544\\uAC00\\uB294 \\uACFC\\uC815\\uC744 \\uACAA\\uB294\\uB2E4. \\uC774 \\uD0D0\\uD5D8 \\uC18D\\uC5D0\\uC11C \\uC138\\uC0C1\\uC5D0 \\uC774\\uBBF8 \\uC874\\uC7AC\\uD574 \\uC628 \\uADF8\\uB7EC\\uB098 \\uB098\\uC5D0\\uAC8C\\uB294 \\uBB34\\uC9C0\\uC758 \\uC601\\uC5ED\\uC5D0 \\uBA38\\uBB34\\uB974\\uB358 \\uBCF5\\uD569\\uC801\\uC774\\uACE0 \\uB2E4\\uCE35\\uC801\\uC778 \\uC778\\uC0DD\\uC758 \\uB808\\uC774\\uC5B4\\uB4E4\\uC744 \\uC0C8\\uB85C\\uC774 \\uC54C\\uC544\\uAC00\\uAC8C \\uB418\\uB294\\uB370, \\uC774\\uB807\\uAC8C \\uC778\\uC0DD\\uC744 \\uB2E4\\uAC01\\uB3C4\\uB85C \\uC870\\uBA85\\uD560 \\uC218 \\uC788\\uB294 \\uB808\\uC774\\uC5B4\\uB4E4\\uC774 \\uB298\\uC5B4\\uB0A0\\uC218\\uB85D \\uCC28\\uACE1\\uCC28\\uACE1 \\uC801\\uB9BD\\uB420\\uC218\\uB85D \\uC0B4\\uB2E4\\uAC00 \\uC811\\uD558\\uAC8C \\uB418\\uB294 - \\uC54C\\uACE0 \\uBCF4\\uBA74 \\uC4F8\\uB370\\uC5C6\\uACE0 \\uBCC4\\uB85C \\uC911\\uC694\\uCE58 \\uC54A\\uC740 - \\uC77C\\uB4E4\\uC5D0 \\uB300\\uD558\\uC5EC \\uB35C \\uBD84\\uB178\\uD558\\uAC8C \\uB41C\\uB2E4. \\uADF8\\uB807\\uAC8C \\uBD88\\uD544\\uC694\\uD55C \\uB370\\uC5D0 \\uB0AD\\uBE44\\uB420 \\uC218\\uB3C4 \\uC788\\uC5C8\\uB358 \\uADF8 \\uC88B\\uC740 \\uC5D0\\uB108\\uC9C0\\uB97C \\uC790\\uAE30 \\uC778\\uC0DD\\uC5D0 \\uC870\\uAE08 \\uB354 \\uC88B\\uAC8C \\uC4F8 \\uC218 \\uC788\\uAC8C \\uB41C\\uB2E4.\"}),`\n`,(0,n.jsx)(_.li,{children:\"\\uADF8\\uB798\\uC11C \\uC0B6\\uC5D0 \\uB300\\uD55C \\uD78C\\uD2B8\\uB97C \\uC5BB\\uC744 \\uC218 \\uC788\\uB294 \\uC774\\uB7F0 \\uCC45\\uACFC \\uC874\\uACBD\\uD558\\uB294 \\uC778\\uBB3C\\uC5D0 \\uB300\\uD55C \\uC778\\uD130\\uBDF0\\uC640 \\uADF8\\uB9AC\\uACE0 \\uC0AC\\uB78C\\uB4E4\\uACFC \\uC8FC\\uACE0\\uBC1B\\uB294 \\uB300\\uD654\\uB97C \\uC0AC\\uB791\\uD55C\\uB2E4. \\uC774 \\uACFC\\uBAA9 \\uC5ED\\uC2DC \\uB2E4\\uC591\\uD55C \\uC774\\uB860\\uB4E4\\uC744 \\uD1B5\\uD574 \\uC6B0\\uB9AC\\uAC00(\\uC778\\uAC04\\uC774) \\uC5B4\\uB5BB\\uAC8C \\uC5B4\\uB5A0\\uD55C \\uBC29\\uC2DD\\uC73C\\uB85C \\uBC1C\\uB2EC\\uD574 \\uC654\\uC73C\\uBA70 \\uC55E\\uC73C\\uB85C \\uC6B0\\uB9AC \\uC55E\\uC5D0 \\uD3BC\\uCCD0\\uC9C4 \\uC778\\uC0DD\\uC5D0\\uC11C \\uC6B0\\uB9AC\\uAC00 \\uC5B4\\uB5A4 \\uC9C0\\uC810\\uB4E4\\uC744 \\uD1B5\\uACFC\\uD558\\uAC8C \\uB420\\uC9C0\\uC5D0 \\uB300\\uD55C \\uD78C\\uD2B8\\uB97C \\uC81C\\uACF5\\uD55C\\uB2E4.\"}),`\n`]}),`\n`,(0,n.jsx)(_.h2,{id:\"2-\\uC0DD\\uC560\\uC8FC\\uAE30\",children:(0,n.jsx)(_.strong,{children:\"2. \\uC0DD\\uC560\\uC8FC\\uAE30\"})}),`\n`,(0,n.jsxs)(_.ol,{children:[`\n`,(0,n.jsxs)(_.li,{children:[\"\\uC800 \\uC774\\uB860\\uC744 \\uC801\\uC6A9\\uD574\\uBCF4\\uBA74 \\uB098\\uB294 \\uC9C0\\uAE08 30\\uC138\\uC804\\uD658\\uAE30(28~33)\\uC758 \\uAD6C\\uAC04\\uC5D0 \\uC18D\\uD558\\uB294\\uB370 \",(0,n.jsx)(_.strong,{children:\"30\\uC138 \\uC804\\uD658\\uAE30\"}),`\\uB294\n`,(0,n.jsx)(_.strong,{children:\"\\uD30C\\uD2B8\\uB108\"}),`- \\u2018\\uC544 \\uC774 \\uB0A8\\uC790/\\uC5EC\\uC790\\uC640 \\uC798 \\uB9DE\\uB294\\uB2E4\\uACE0 \\uC0DD\\uAC01\\uD588\\uB294\\uB370 \\u21D2 \\uC544\\uB2C8\\uC5C8\\uAD6C\\uB098. \\uC0AC\\uC2E4\\uC740 00\\uC774 \\uC880 \\uB354 \\uB9DE\\uB294\\uAD6C\\uB098\\u2019\n`,(0,n.jsx)(_.strong,{children:\"\\uC9C1\\uC5C5\"}),` - \\u2018\\uC544 \\uB098\\uB294 \\uC774\\uB7F0 \\uC77C\\uC744 \\uC88B\\uC544\\uD55C\\uB2E4\\uACE0 \\uC0DD\\uAC01\\uD588\\uB294\\uB370 \\u21D2 \\uC544\\uB2C8\\uC5C8\\uAD6C\\uB098. \\uB098\\uB294 \\uC0AC\\uC2E4 00\\uC744 \\uC88B\\uC544\\uD55C \\uAC83 \\uC774\\uC5C8\\uB294\\uB370 \\uB0B4 \\uCC29\\uAC01\\uC774\\uC5C8\\uAD6C\\uB098\\u2019\n`,(0,n.jsx)(_.strong,{children:\"\\uCE5C\\uAD6C\"}),` - \\u2018\\uB098\\uB294 \\uC774\\uB7F0 \\uCE5C\\uAD6C\\uB4E4\\uC774 \\uB9DE\\uC544. \\uC6B0\\uB9AC \\uC6B0\\uC815 \\uBF40\\uC5D0\\uBC84! \\u21D2 \\uC544\\uB2C8\\uC5C8\\uAD6C\\uB098. \\uC544\\uB2D0\\uC218\\uB3C4 \\uC788\\uAD6C\\uB098. \\uADF8\\uB9AC\\uACE0 \\uB9DE\\uB294 \\uC0AC\\uB78C\\uC77C \\uC218\\uB3C4 \\uC788\\uAD6C\\uB098\\u2019\n\\uC640 \\uAC19\\uC774 \\uC790\\uC2E0\\uC774 \\uC9C0\\uB098\\uCCD0\\uC628 \\uC9C0\\uB09C 10\\uC5EC\\uB144\\uC744 \\uD1A0\\uB300\\uB85C \\uB2E4\\uC591\\uD55C \\uC601\\uC5ED\\uC5D0\\uC11C \\uC790\\uC2E0\\uC758 \\uC778\\uC0DD \\uAD6C\\uC870\\uB97C \\uC7AC\\uD3C9\\uAC00\\uD558\\uACE0 \\uB2E4\\uC74C\\uC758 10\\uB144\\uC744 \\uC900\\uBE44\\uD558\\uACE0 \\uB3C4\\uBAA8\\uD558\\uB294 \\uC2DC\\uAE30\\uC600\\uB2E4.`]}),`\n`]}),`\n`,(0,n.jsx)(_.p,{children:\"\\uC219\\uACE0\\uC640 \\uC7AC\\uD3C9\\uAC00\\uC758 \\uACFC\\uC815\\uC744 \\uD1B5\\uD574 \\u2018\\uC138\\uC0C1\\uC758 \\uAE30\\uC900\\uBCF4\\uB2E4 \\uC870\\uAE08 \\uB354 \\uC790\\uAE30 \\uAE30\\uC900\\uC73C\\uB85C \\uC0B6\\uC744 \\uC0B4\\uAC8C \\uB418\\uB294 \\uACBD\\uD5A5\\uC774 \\uCEE4\\uC9C0\\uB294 \\uC2DC\\uAE30\\u2019\\uC774\\uAE30\\uB3C4 \\uD558\\uBA70 \\u2018\\uB098\\uB294 \\uB098\\uC774\\uBA70 \\uB0A8\\uC740 \\uB0A8\\uC774\\uACE0 \\uC6B0\\uB9AC\\uB294 \\uBAA8\\uB450 \\uACB0\\uAD6D \\uAC01\\uC790\\uC758 \\uC0DD\\uC744 \\uC774\\uB8E8\\uBA70 \\uB098\\uC544\\uAC00\\uAC8C \\uB41C\\uB2E4\\uB294 \\uAC83\\u2019\\uC744 \\uC870\\uAE08 \\uB354 \\uBD84\\uBA85\\uD558\\uAC8C \\uAE68\\uB2EB\\uAC8C \\uB418\\uB294 \\uC2DC\\uAE30\\uC774\\uAE30\\uB3C4 \\uD558\\uB2E4.\"}),`\n`,(0,n.jsx)(_.p,{children:`\\uC774 \\uACFC\\uBAA9\\uC744 \\uACF5\\uBD80\\uD558\\uAE30 \\uC804\\uC5D0 \\uC774\\uBBF8 \\uB098\\uC640 \\uB0B4 \\uC8FC\\uBCC0 \\uBAA8\\uB450 28~33\\uC138 \\uC0AC\\uC774\\uC5D0 \\uC800\\uB7F0 \\uACFC\\uC815\\uC744 \\uACAA\\uC5B4\\uC654\\uAE30\\uC5D0, \\uC6B0\\uB9AC\\uAC00 \\uACAA\\uC740 \\uACBD\\uD5D8\\uC744 \\uC0AC\\uD68C\\uC801 \\uD604\\uC0C1\\uC73C\\uB85C \\uBD84\\uC11D\\uD558\\uACE0 \\uC870\\uAE08 \\uB354 \\uBD84\\uBA85\\uD558\\uACE0 \\uAD6C\\uCCB4\\uC801\\uC778 \\uC5B8\\uC5B4\\uB85C \\uD45C\\uD604\\uD55C \\uC774\\uB860\\uC5D0 \\uB300\\uD558\\uC5EC \\uC54C\\uAC8C \\uB418\\uB2C8\\u2026 \\uAF64 \\uC7AC\\uBC0C\\uACE0 \\uC2E0\\uAE30\\uD558\\uAE30\\uB3C4\\uD558\\uACE0 \\uB180\\uB77C\\uC6E0\\uB2E4.\n2. \\uB610 \\uB098\\uB294 \\uC0AC\\uC2E4 \\uB0A8\\uB4E4\\uBCF4\\uB2E4 \\uC778\\uC0DD\\uC744 \\uC0B4\\uC544\\uAC00\\uB294 \\uB370\\uC5D0 \\uC788\\uC5B4\\uC11C \\uC8FC\\uC694\\uD558\\uAC8C \\uBB18\\uC0AC\\uB418\\uB294 \\uC774\\uBCA4\\uD2B8\\uB4E4\\uC744 \\uACAA\\uACE0 \\uC54C\\uC544\\uAC00\\uB294 \\uADF8 \\uC18D\\uB3C4\\uAC00 \\uAF64 \\uB290\\uB9AC\\uB2E4\\uACE0 \\uC0DD\\uAC01\\uD588\\uC5C8\\uB294\\uB370, \\uC0AC\\uC2E4\\uC740 \\uBB34\\uB09C\\uD558\\uACE0 \\uD3C9\\uBC94\\uD55C \\uCD95\\uC5D0 \\uC18D\\uD558\\uB294 \\uAC83\\uC77C\\uC9C0\\uB3C4 \\uBAA8\\uB978\\uB2E4\\uB294 \\uC0DD\\uAC01\\uB3C4 \\uB4E0\\uB2E4.`}),`\n`,(0,n.jsx)(_.p,{children:`\\uBCF4\\uC774\\uB294 \\uAC83\\uB4E4\\uC744 \\uC751\\uB2F9 \\uADF8\\uB807\\uB2E4\\uACE0 \\uBC1B\\uC544\\uB4E4\\uC774\\uBA70 \\uC778\\uC0DD\\uC744 \\uAD00\\uD1B5\\uD558\\uC9C0\\uB294 \\uC54A\\uB294 \\uACBD\\uD5A5\\uC774 \\uC788\\uAC70\\uB098, \\uC790\\uC8FC \\uC9C8\\uBB38\\uD558\\uACE0 \\uC54C\\uC544\\uBCF4\\uACE0 \\uC2DC\\uB3C4\\uD558\\uB294 \\uC0AC\\uB78C\\uB4E4\\uC740 \\uC2DC\\uAC04\\uC774 \\uC870\\uAE08 \\uAC78\\uB9AC\\uB354\\uB77C\\uB3C4 \\uADF8\\uB7F0 \\uC9C8\\uBB38\\uC758 \\uACFC\\uC815\\uC548\\uC5D0\\uC11C \\uC790\\uAE30 \\uC778\\uC0DD\\uC5D0 \\uC801\\uD569\\uD55C \\uC790\\uAE30\\uB9CC\\uC758 \\uB2F5\\uC744 \\uB0B4\\uACE0\\uC790 \\uD55C\\uB2E4. \\uADF8\\uB9AC\\uACE0 \\uAC01 \\uC778\\uC0DD\\uC758 \\uC7A5\\uBCC4\\uB85C \\uADF8 \\uB178\\uB825\\uC758 \\uACFC\\uC815\\uC758 \\uAD6C\\uAC04\\uC774 \\uAE38\\uC5B4\\uC9C8\\uC218\\uB85D \\uC778\\uC0DD\\uC758 \\uB2E4\\uC74C \\uAD00\\uBB38\\uC73C\\uB85C \\uC9C4\\uC785\\uD558\\uB294 \\uC18D\\uB3C4 \\uB610\\uD55C \\uC870\\uAE08 \\uB290\\uB9AC\\uAE30 \\uB9C8\\uB828\\uC774\\uB2E4. \\uADF8\\uB7F0\\uB370 \\uC0AC\\uC2E4 \\uB290\\uB9B0 \\uAC83\\uC740 \\uC544\\uB2D0 \\uC218\\uB3C4? \\uC788\\uB2E4\\uB294 \\uC0DD\\uAC01\\uC774 \\uB4DC\\uB2C8\\u2026 \\uC870\\uAE08 \\uC990\\uAC70\\uC6B4 \\uAC83\\uC740 \\uC5B4\\uCA54 \\uC218 \\uC5C6\\uC74C.\n3. \\uC5ED\\uC2DC \\uBB34\\uC5C7\\uC774\\uB4E0 \\uBC30\\uC6B8\\uC218\\uB85D \\uB0B4 \\uC778\\uC0DD\\uC5D0 \\uBFCC\\uC607\\uAC8C \\uC790\\uB9AC \\uC7A1\\uACE0 \\uC788\\uB358 \\uC601\\uC5ED\\uC5D0 \\uC18D\\uD558\\uB358 \\uC9C8\\uBB38\\uACFC \\uBB3C\\uC74C\\uD45C\\uB4E4\\uC774 \\uB290\\uB08C\\uD45C\\uB85C \\uBC14\\uB00C\\uAC8C \\uB418\\uB294 \\uAC83 \\uAC19\\uB2E4. \\uBC30\\uC6B8\\uC218\\uB85D \\uB098\\uB294 \\uC870\\uAE08 \\uB354 \\uC720\\uC5F0\\uD574\\uC9C0\\uBA70 \\uB3D9\\uC2DC\\uC5D0 \\uC870\\uAE08 \\uB354 \\uB2E8\\uB2E8\\uD574\\uC9C4\\uB2E4. \\uC544 \\uB108\\uBB34 \\uC7AC\\uBC0C\\uC5B4. \\uCEF4\\uACF5 \\uC878\\uC5C5\\uD558\\uBA74 \\uBC95\\uD559\\uC774\\uB791 \\uAD50\\uC721\\uD559\\uB3C4 \\uB3C4\\uC804\\uD574 \\uBD10\\uC57C\\uC9C0.`}),`\n`,(0,n.jsx)(_.p,{children:(0,n.jsx)(_.img,{alt:\"\\u1109\\u1173\\u110F\\u1173\\u1105\\u1175\\u11AB\\u1109\\u1163\\u11BA_2024-06-14_\\u110B\\u1169\\u1112\\u116E_8.23.03.png\",src:\"https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507731/norkive-notion-images/1754507731709-E1_84_89_E1_85_B3_E1_84_8F_E1_85_B3_E1_84_85_E1_85_B5_E1_86_AB_E1_84_89_E1_85_A3_E1_86_BA_2024-06-14_E1_84_8B_E1_85_A9_E1_84_92_E1_85_AE_8.23.03.png\",width:\"773\",height:\"439\"})}),`\n`,(0,n.jsxs)(_.ol,{start:\"4\",children:[`\n`,(0,n.jsxs)(_.li,{children:[`\n`,(0,n.jsx)(_.p,{children:\"\\uADF8\\uB7F0\\uB370 \\uC800 \\uC774\\uB860\\uC740 \\uB9CC \\uB098\\uC774\\uB85C \\uC801\\uC6A9\\uD574\\uC57C \\uD558\\uBBC0\\uB85C, \\uC544\\uC9C1 \\uB098\\uB294 \\uC131\\uC778\\uC804\\uAE30 \\uC808\\uC815\\uAE30 \\uC9C4\\uC785 \\uC804\\uC778 30\\uC138 \\uC804\\uD658\\uAE30\\uB97C \\uBCF4\\uB0B4\\uACE0\\uC788\\uB2E4. 2025\\uB144 2\\uC6D4 \\uAE4C\\uC9C0\\uB294 \\uC57D 8\\uAC1C\\uC6D4 \\uC815\\uB3C4 \\uB0A8\\uC558\\uB2E4. 33~40\\uC138\\uC758 \\uC778\\uC0DD\\uC740 \\uC870\\uAE08 \\uB354 \\uB098\\uB97C \\uC874\\uC911\\uD558\\uB294 \\uC120\\uD0DD\\uB4E4\\uB85C \\uC810\\uCCA0\\uB41C \\uAD6C\\uAC04\\uC73C\\uB85C \\uB9CC\\uB4E4\\uC5B4 \\uBD10\\uC57C\\uC9C0.\"}),`\n`,(0,n.jsx)(_.p,{children:(0,n.jsx)(_.img,{alt:\"\\u1109\\u1173\\u110F\\u1173\\u1105\\u1175\\u11AB\\u1109\\u1163\\u11BA_2024-06-14_\\u110B\\u1169\\u1112\\u116E_8.23.09.png\",src:\"https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507733/norkive-notion-images/1754507733157-E1_84_89_E1_85_B3_E1_84_8F_E1_85_B3_E1_84_85_E1_85_B5_E1_86_AB_E1_84_89_E1_85_A3_E1_86_BA_2024-06-14_E1_84_8B_E1_85_A9_E1_84_92_E1_85_AE_8.23.09.png\",width:\"773\",height:\"436\"})}),`\n`]}),`\n`,(0,n.jsxs)(_.li,{children:[`\n`,(0,n.jsx)(_.p,{children:\"\\uADF8\\uB9AC\\uACE0 \\uC774\\uB7F0 \\uACFC\\uBAA9\\uC774 \\uC88B\\uC740 \\uB610 \\uB2E4\\uB978 \\uC774\\uC720\\uB294\\u2026 \\uB098\\uC758 \\uBD80\\uBAA8\\uB2D8\\uC744 \\uC870\\uAE08 \\uB354 \\uC798 \\uC774\\uD574\\uD560 \\uC218 \\uC788\\uACE0 \\uC0AC\\uB791\\uD560 \\uC218 \\uC788\\uAC8C \\uB3C4\\uC640\\uC900\\uB2E4\\uB294 \\uAC83\\uC774\\uB2E4.\"}),`\n`,(0,n.jsxs)(_.p,{children:[\"\\uACF5\\uBD80\\uD558\\uB2E4 \\uBCF4\\uBA74 \\uC601\\uD654 [\\uB808\\uC774\\uB514\\uBC84\\uB4DC]\\uC640\\uB3C4 \\uAC19\\uC558\\uB358 \\uC6B0\\uB9AC\\uAC00 \\uD568\\uAED8 \\uC9C0\\uB098\\uC628 \\uBD80\\uBAA8\\uB2D8\\uC758 4\",(0,n.jsx)(_.del,{children:\"60\\uB300\\uC758 \\uC2DC\\uC808\\uACFC \\uB098\\uC758 10\"}),\"20\\uB300\\uC758 \\uC2DC\\uC808\\uC744 \\uC7AC-\\uC870\\uB9BD \\uD574\\uBCF4\\uBA70, \\uC544\\uBE60 \\uC5C4\\uB9C8\\uB85C\\uC11C \\uC0B4\\uC544\\uC654\\uB358 \\uC544\\uBC84\\uC9C0 \\uC5B4\\uBA38\\uB2C8\\uB97C \\uAC1C\\uBCC4\\uC801 \\uC778\\uAC04\\uC73C\\uB85C\\uC11C \\uC870\\uAE08 \\uB354 \\uC774\\uD574\\uD558\\uAC8C \\uB41C\\uB2E4. \\u2018\\uC544 \\uADF8\\uB54C \\uADF8\\uB7F0 \\uC120\\uD0DD\\uC744 \\uD558\\uC2E4 \\uC218\\uBC16\\uC5D0 \\uC5C6\\uC5C8\\uACA0\\uAD6C\\uB098.\\u2019 \\uB77C\\uB358\\uAC00 \\u2018\\uADF8\\uB798\\uC11C \\uADF8\\uB54C \\uADF8\\uB7F0 \\uB9D0\\uC500\\uC744 \\uD558\\uC168\\uAD6C\\uB098.\\u2019 \\uB77C\\uB358\\uAC00 \\u2018\\uC544 \\uADF8\\uB7EC\\uC2E4 \\uC218\\uBC16\\uC5D0 \\uC5C6\\uC5C8\\uACA0\\uAD6C\\uB098.\\u2019\\uC640 \\uAC19\\uC740 \\uC774\\uD574\\uC758 \\uACFC\\uC815\\uC774 \\uC870\\uAE08 \\uB354 \\uC26C\\uC6CC\\uC9C4\\uB2E4. \\uADF8\\uB807\\uB2E4\\uACE0 \\uC644\\uC804 \\uC26C\\uC6CC\\uC9C0\\uB294 \\uAC83\\uB3C4 \\uC544\\uB2C8\\uC9C0\\uB9CC.\"]}),`\n`,(0,n.jsx)(_.p,{children:(0,n.jsx)(_.img,{alt:\"\\u1109\\u1173\\u110F\\u1173\\u1105\\u1175\\u11AB\\u1109\\u1163\\u11BA_2024-06-14_\\u110B\\u1169\\u1112\\u116E_8.23.16.png\",src:\"https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507734/norkive-notion-images/1754507734648-E1_84_89_E1_85_B3_E1_84_8F_E1_85_B3_E1_84_85_E1_85_B5_E1_86_AB_E1_84_89_E1_85_A3_E1_86_BA_2024-06-14_E1_84_8B_E1_85_A9_E1_84_92_E1_85_AE_8.23.16.png\",width:\"773\",height:\"439\"})}),`\n`]}),`\n`,(0,n.jsxs)(_.li,{children:[`\n`,(0,n.jsx)(_.p,{children:\"\\uC74C 2024\\uB144\\uB3C4\\uB97C \\uC0B4\\uC544\\uAC00\\uB294 \\uB098\\uB85C\\uC11C\\uB294 \\uC800 \\uC774\\uB860\\uC740 \\uADF8\\uB0E5 \\u2018\\uB518\\uB518\\uC740 \\uB518\\uB518\\u2019 \\uAC19\\uC740 \\uB290\\uB08C\\uC778\\uB370 \\uC608\\uC804\\uC5D0\\uB294 \\uC778\\uAC04\\uC758 \\uBC1C\\uB2EC\\uC740 \\uC8FC\\uB85C \\uC0DD\\uBB3C\\uD559\\uC801\\uC774\\uACE0 \\uC720\\uC804\\uC801\\uC778 \\uC601\\uC5ED\\uC5D0 \\uC911\\uC810\\uC801\\uC73C\\uB85C \\uC5F0\\uAD6C\\uB3FC \\uC654\\uB2E4\\uACE0 \\uD55C\\uB2E4. \\uC9C4\\uBCF4\\uB41C \\uBC30\\uC6C0\\uC774 \\uBCA0\\uC774\\uC2A4\\uC778 \\uC2DC\\uB300\\uC5D0\\uC11C \\uD0DC\\uC5B4\\uB098 \\uC790\\uB77C\\uC628 \\uB098\\uB294 \\uC774\\uB807\\uAC8C \\uBC30\\uC6C0\\uC774 \\uBC1C\\uC804\\uB41C \\uC5ED\\uC0AC\\uB97C \\uC54C\\uAC8C \\uB420 \\uB54C \\u2018\\uD0C0\\uC778\\uB4E4\\uC758 \\uD5CC\\uC2E0\\uC73C\\uB85C \\uB2E4\\uC838\\uC9C4 \\uADF8\\uB77C\\uC6B4\\uB4DC\\uC5D0 \\uC11C\\uC788\\uC5C8\\uAD6C\\uB098. \\uC5B4\\uB824\\uC6C0 \\uC5C6\\uC774 \\uB355\\uBD84\\uC5D0 \\uC218\\uC6D4\\uD558\\uAC8C \\uAC70\\uC800 \\uBA39\\uACE0\\uC788\\uC5C8\\uAD6C\\uB098\\u2018 \\uB77C\\uACE0 \\uAC00-\\uB054 \\uC54C\\uC544\\uCC28\\uB9AC\\uAC8C \\uB418\\uB294 \\uAC83 \\uAC19\\uB2E4. \\uADFC\\uB370 \\uC815\\uB9D0 \\uAC00\\uB054.\"}),`\n`,(0,n.jsx)(_.p,{children:(0,n.jsx)(_.img,{alt:\"\\u1109\\u1173\\u110F\\u1173\\u1105\\u1175\\u11AB\\u1109\\u1163\\u11BA_2024-06-14_\\u110B\\u1169\\u1112\\u116E_8.23.43.png\",src:\"https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507736/norkive-notion-images/1754507735826-E1_84_89_E1_85_B3_E1_84_8F_E1_85_B3_E1_84_85_E1_85_B5_E1_86_AB_E1_84_89_E1_85_A3_E1_86_BA_2024-06-14_E1_84_8B_E1_85_A9_E1_84_92_E1_85_AE_8.23.43.png\",width:\"773\",height:\"445\"})}),`\n`]}),`\n`,(0,n.jsxs)(_.li,{children:[`\n`,(0,n.jsx)(_.p,{children:\"1~2\\uC0B4 \\uCC28\\uC774\\uB85C \\uC5F0\\uC5F0\\uD558\\uB358 \\uC2DC\\uC808\\uC740 \\uC544\\uB3D9\\uAE30\\uAC00 \\uD53C\\uD06C\\uC778 \\uAC83 \\uB9DE\\uB294 \\uB9D0. \\uADF8\\uB9AC\\uACE0 \\uB098\\uC774\\uAC00 \\uB4E4\\uBA74 \\uB4E4\\uC218\\uB85D \\uADF8 \\uC2DC\\uB300\\uC548\\uC5D0\\uC11C \\uAC1C\\uAC1C\\uC778\\uC774 \\uC2DC\\uB300\\uC640 \\uB9DE\\uBB3C\\uB824 \\uACAA\\uB294 \\uC0DD\\uC560\\uC801 \\uC0AC\\uAC74\\uC774 \\uB07C\\uCE58\\uB294 \\uC601\\uD5A5\\uB825\\uC774 \\uC810\\uC810 \\uAC70 \\uCEE4\\uC9C0\\uB294 \\uAC83\\uB3C4 \\uB9DE\\uB294 \\uB9D0. \\uC774\\uB860\\uC774\\uB77C\\uACE0 \\uD558\\uAE30\\uC5D4\\u2026 \\uC804\\uCCB4\\uC5D0 \\uC801\\uC6A9\\uB418\\uB294 \\uAC83 \\uAC19\\uC740\\uB370?\"}),`\n`]}),`\n`]}),`\n`,(0,n.jsxs)(_.h2,{id:\"3-\\uC778\\uC801-environment\",children:[(0,n.jsx)(_.strong,{children:\"3.\"}),\" \\uC778\\uC801 Environment\"]}),`\n`,(0,n.jsx)(_.p,{children:(0,n.jsx)(_.img,{alt:\"\\u1109\\u1173\\u110F\\u1173\\u1105\\u1175\\u11AB\\u1109\\u1163\\u11BA_2024-06-14_\\u110B\\u1169\\u1112\\u116E_8.26.29.png\",src:\"https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507738/norkive-notion-images/1754507737053-E1_84_89_E1_85_B3_E1_84_8F_E1_85_B3_E1_84_85_E1_85_B5_E1_86_AB_E1_84_89_E1_85_A3_E1_86_BA_2024-06-14_E1_84_8B_E1_85_A9_E1_84_92_E1_85_AE_8.26.29.png\",width:\"773\",height:\"445\"})}),`\n`,(0,n.jsx)(_.p,{children:(0,n.jsx)(_.img,{alt:\"\\u1109\\u1173\\u110F\\u1173\\u1105\\u1175\\u11AB\\u1109\\u1163\\u11BA_2024-06-14_\\u110B\\u1169\\u1112\\u116E_8.26.34.png\",src:\"https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507739/norkive-notion-images/1754507739744-E1_84_89_E1_85_B3_E1_84_8F_E1_85_B3_E1_84_85_E1_85_B5_E1_86_AB_E1_84_89_E1_85_A3_E1_86_BA_2024-06-14_E1_84_8B_E1_85_A9_E1_84_92_E1_85_AE_8.26.34.png\",width:\"773\",height:\"438\"})}),`\n`,(0,n.jsxs)(_.ol,{children:[`\n`,(0,n.jsxs)(_.li,{children:[`\n`,(0,n.jsx)(_.p,{children:`\\uD658\\uACBD\\uC758 \\uC911\\uC694\\uC131\\uC774 \\uBB54\\uC9C0\\uB294 20\\uB300 \\uB0B4\\uB0B4 \\uACAA\\uC5C8\\uB2E4.\n\\uC88C\\uC6B0 \\uC55E\\uB4A4\\uB97C \\uB3CC\\uC544\\uBCF4\\uBA74 \\uC5F0\\uC138\\uB300, \\uACE0\\uB824\\uB300, \\uB274\\uC695\\uB300, \\uD574\\uC678\\uB300\\uB85C \\uD3EC\\uC9C4\\uB3FC \\uC788\\uB358 \\uC9C1\\uC7A5\\uB3C4 \\uB2E4\\uB154\\uC5C8\\uB2E4.\n4\\uB144\\uC81C \\uC778\\uC11C\\uC6B8 \\uB300\\uD559\\uAD50\\uB97C \\uC878\\uC5C5\\uD55C \\uAC83 \\uC790\\uCCB4\\uC5D0 \\uC5B4\\uB5A4 \\uC5F4\\uB4F1\\uACFC \\uC5B4\\uB5A4 \\uC120\\uB9DD\\uC758 \\uBD84\\uC704\\uAE30\\uAC00 \\uC874\\uC7AC\\uD558\\uB358 \\uC9C1\\uC7A5\\uB3C4 \\uB2E4\\uB154\\uC5C8\\uB2E4.\n\\uACE0\\uD559\\uBC8C \\uBCF4\\uC720\\uC790\\uC774\\uBA70 \\uAD74\\uC9C0\\uC758 \\uB300\\uAE30\\uC5C5\\uC5D0\\uC11C \\uC624\\uB79C \\uAE30\\uAC04 \\uADFC\\uBB34\\uD55C \\uC0AC\\uB78C\\uB4E4\\uB85C \\uD3EC\\uC9C4\\uB41C \\uC9C1\\uC7A5\\uB3C4 \\uB2E4\\uB154\\uC5C8\\uB2E4.`}),`\n`]}),`\n`,(0,n.jsxs)(_.li,{children:[`\n`,(0,n.jsx)(_.p,{children:\"\\uB355\\uBD84\\uC5D0 \\uB0B4 \\uC548\\uC5D0\\uC11C \\uC870\\uAE08\\uC774\\uB77C\\uB3C4 \\uC874\\uC7AC\\uD558\\uBA70 \\uB0A8\\uC544\\uC788\\uC5C8\\uB294\\uC9C0 \\uBAB0\\uB790\\uB358 \\uC5EC\\uB7EC \\uAC00\\uC9C0 \\uD3B8\\uACAC\\uB4E4\\uC774 \\uC0B0\\uC0B0\\uC870\\uAC01\\uC774 \\uB098\\uAC8C \\uB410\\uB2E4. \\uC5EC\\uC804\\uD788 \\uB098 \\uBAA8\\uB974\\uAC8C \\uC874\\uC7AC\\uD558\\uB294 \\uB0B4\\uC548\\uC5D0 \\uD3B8\\uACAC\\uB4E4\\uC774 \\uB0A8\\uC544 \\uC788\\uACA0\\uC9C0\\uB9CC.\"}),`\n`]}),`\n`,(0,n.jsxs)(_.li,{children:[`\n`,(0,n.jsx)(_.p,{children:\"\\uC774\\uC81C\\uB294 \\uADF8\\uB7F0 \\uC0AC\\uB78C\\uB4E4 \\uBCC4\\uB85C \\uC5C6\\uB294 \\uAC83 \\uAC19\\uAE30\\uB3C4 \\uD558\\uC9C0\\uB9CC \\u2018\\uBD80\\uC790 \\uB3D9\\uB124\\uC758 \\uC778\\uC131\\uC774 \\uC88B\\uB2E4\\u2019\\uB77C\\uAC70\\uB098 \\u2019\\uACE0\\uD559\\uBC8C = \\uBC30\\uC6B0\\uC2E0 \\uBD84 = \\uD6CC\\uB96D\\uD55C \\uBD84\\u2019\\uC774\\uB77C\\uB294 \\uD504\\uB808\\uC784\\uC73C\\uB85C \\uC778\\uBB3C\\uC744 \\uD3C9\\uAC00\\uD558\\uB294 \\uBD80\\uB958\\uB294 \\uC5EC\\uC804\\uD788 \\uAF64 \\uB9CE\\uC774 \\uC874\\uC7AC\\uD55C\\uB2E4. \\uC77C\\uBC18\\uD654\\uD558\\uAE30\\uB294 \\uC5B4\\uB835\\uC9C0\\uB9CC \\uB098\\uB97C \\uB458\\uB7EC\\uC2FC \\uC778\\uC801 \\uC0DD\\uD0DC\\uACC4\\uAC00 \\uAC01\\uAE30 \\uB2EC\\uB790\\uB358 \\uC5EC\\uB7EC \\uC9C1\\uC7A5\\uC5D0\\uC11C\\uC758 \\uACBD\\uD5D8\\uC744 \\uD1B5\\uD574 \\uB098\\uB294 \\uD559\\uBC8C\\uACFC \\uC9C1\\uC7A5\\uACFC \\uAC70\\uC8FC\\uC9C0\\uAC00 \\uC5B4\\uB5A4 \\uC778\\uAC04\\uC758 \\uB0B4\\uACF5\\uACFC \\uB0B4\\uC2E4\\uACFC \\uC778\\uACA9\\uC744 \\uC804\\uC801\\uC73C\\uB85C \\uD310\\uAC00\\uB984\\uD558\\uC9C0\\uB294 \\uBABB\\uD55C\\uB2E4\\uB294 \\uAC83\\uC744 \\uC628\\uBAB8\\uC73C\\uB85C \\uAE68\\uB2EC\\uC558\\uB2E4.\"}),`\n`]}),`\n`,(0,n.jsxs)(_.li,{children:[`\n`,(0,n.jsx)(_.p,{children:\"\\uC5B8\\uC81C\\uB098 \\uC5B4\\uB5A4 \\uACF5\\uB3D9\\uCCB4 \\uC548\\uC5D0\\uB294 \\uC88B\\uC740 \\uC0AC\\uB78C\\uB4E4\\uACFC \\uADF8\\uB807\\uC9C0 \\uBABB\\uD55C \\uC0AC\\uB78C\\uB4E4\\uC774 \\uACE0\\uB8E8 \\uC788\\uC5C8\\uB2E4. \\uB2E4 \\uAC00\\uC9C4 \\uB4EF \\uD574\\uBCF4\\uC5EC\\uB3C4 \\uB9E4\\uC77C\\uC744 \\uC790\\uBC1C\\uC801\\uC73C\\uB85C \\uC120\\uD0DD\\uD558\\uC9C0 \\uC54A\\uC740 \\uC678\\uB85C\\uC6C0 \\uC18D\\uC5D0\\uC11C \\uC8FD\\uC74C\\uC744 \\uC0DD\\uAC01\\uD558\\uBA70 \\uC0AC\\uB294 \\uC0AC\\uB78C\\uB3C4 \\uC788\\uC5C8\\uACE0, \\uC544\\uB2CC \\uC0AC\\uB78C\\uB3C4 \\uC788\\uC5C8\\uACE0, \\uD6C4\\uD68C\\uB9CC \\uAC00\\uB4DD \\uD558\\uB358 \\uC0AC\\uB78C\\uB3C4 \\uC788\\uC5C8\\uACE0 \\uC0AC\\uB78C \\uC790\\uCCB4\\uAC00 \\uB108\\uBB34\\uB098 \\uAC74\\uAC15\\uD574\\uC11C \\uC628\\uBAB8\\uC73C\\uB85C \\uADF8 \\uC5D0\\uB108\\uC9C0\\uB97C \\uBFDC\\uC5B4\\uB0B4\\uB358 \\uC0AC\\uB78C\\uB3C4 \\uC788\\uC5C8\\uB2E4.\"}),`\n`]}),`\n`]}),`\n`,(0,n.jsx)(_.p,{children:\"\\uC5EC\\uB7EC \\uC9C1\\uC7A5\\uC744 \\uAC70\\uCE58\\uBA74\\uC11C \\u2018\\uC800 \\uC0AC\\uB78C\\uC740 \\uC5B4\\uB5BB\\uAC8C \\uC800\\uB807\\uAC8C \\uB0B4\\uACF5\\uC774 \\uC7A5\\uB09C \\uC544\\uB2C8\\uC9C0?\\u2019\\uB77C\\uB294 \\uC0DD\\uAC01\\uC774\\uB4E4\\uAC8C \\uB418\\uB358 \\uADF8\\uB798\\uC11C \\uC5B4\\uB5A4 \\uC874\\uACBD\\uC2EC\\uACFC \\uC5B4\\uB5A4 \\uC120\\uB9DD\\uC744 \\uAC16\\uAC8C \\uB418\\uB358 \\uC0AC\\uB78C\\uB4E4\\uC740 \\uD559\\uBC8C\\uC774 \\uC88B\\uB4E0 \\uB098\\uC058\\uB4E0, \\uC9D1\\uC774 \\uC798\\uC0B4\\uB4E0 \\uBABB\\uC0B4\\uB4E0 \\uBA87 \\uB144\\uB300\\uC0DD\\uC774\\uB4E0 \\uAC04\\uC5D0 \\uC790\\uAE30 \\uC2A4\\uC2A4\\uB85C \\uC790\\uC2E0\\uC758 \\uC0DD\\uC744 \\uACE0\\uAD70\\uBD84\\uD22C\\uD558\\uBA70 \\uC77C\\uAD6C\\uC5B4 \\uAC14\\uB358, \\uBD80\\uB2E8\\uD788 \\uB178\\uB825\\uD558\\uBA70 \\uBD80\\uC9C0\\uB7F0\\uD788 \\uACBD\\uC791\\uD574 \\uC654\\uB358 \\uC0AC\\uB78C\\uB4E4\\uC774\\uC5C8\\uB2E4.\"}),`\n`,(0,n.jsxs)(_.ol,{start:\"5\",children:[`\n`,(0,n.jsxs)(_.li,{children:[`\n`,(0,n.jsx)(_.p,{children:\"\\uC88B\\uC740 \\uC9D1\\uC548\\uC5D0\\uC11C \\uD0DC\\uC5B4\\uB0AC\\uACE0 \\uC5B4\\uB9B4\\uB54C \\uBD80\\uD130 \\uD0C0\\uACE0\\uB098\\uAE38 \\uCD1D\\uBA85\\uD558\\uACE0 \\uBE44\\uC0C1\\uD588\\uC73C\\uBA70 \\uC0B6\\uC744 \\uB300\\uD558\\uB294 \\uC790\\uC138\\uAC00  \\uC790\\uCCB4\\uAC00 \\uC131\\uC2E4\\uD558\\uAC8C \\uB178\\uB825\\uD558\\uB294 \\uAC83\\uC774 \\uB2F9\\uC5F0\\uD55C \\uAE30\\uBCF8\\uAC12\\uC774\\uC5C8\\uB358 \\uBD84\\uB3C4 \\uC788\\uC5C8\\uACE0, 2\\uB144\\uC81C \\uB300\\uD559\\uAD50\\uB97C \\uC878\\uC5C5\\uD558\\uACE0 \\uBC14\\uB85C \\uCDE8\\uC5C5\\uC804\\uC120\\uC5D0 \\uB6F0\\uC5B4\\uB4E0 \\uD6C4 \\uAC70\\uCCD0\\uC628 \\uB2E4\\uC591\\uD55C \\uACBD\\uD5D8\\uC744 \\uBC14\\uD0D5\\uC73C\\uB85C \\uB098\\uC774\\uB294 \\uB098\\uC640 \\uAC19\\uC558\\uC5B4\\uB3C4 \\uB2A5\\uB825\\uB3C4 \\uC2E4\\uB825\\uB3C4 \\uCC98\\uC138\\uB825\\uB3C4 \\uACFC\\uC7A5\\uAE09 \\uC0C1\\uC0AC\\uBD84\\uB4E4\\uC744 \\uC720\\uC5F0\\uD558\\uAC8C \\uC8FC\\uBB34\\uB97C \\uC815\\uB3C4\\uB85C \\uB0B4\\uACF5\\uC774 \\uC7A5\\uB09C\\uC774 \\uC544\\uB2C8\\uC168\\uB358 \\uB3D9\\uB8CC\\uBD84\\uB3C4 \\uC788\\uC5C8\\uACE0,  \\u2018\\uC774 \\uBD84\\uC740 \\uC65C \\uC5EC\\uAE30\\uC5D0 \\uACC4\\uC2DC\\uC9C0? \\uB354 \\uC88B\\uC740 \\uACF3\\uC5D0 \\uAC00\\uC57C \\uD558\\uB294 \\uAC83 \\uC544\\uB2CC\\uAC00?\\u2019 \\uB77C\\uB294 \\uC0DD\\uAC01\\uC774\\uB4E4 \\uC815\\uB3C4\\uB85C \\uD559\\uBC8C\\uB9CC \\uBFD0\\uB9CC \\uC544\\uB2C8\\uB77C \\uC2E4\\uB825\\uB3C4 \\uB300\\uC778\\uAD00\\uACC4 \\uB2A5\\uB825\\uB3C4 \\uD0C1\\uC6D4\\uD558\\uACE0 \\uAC89\\uC73C\\uB85C \\uBCF4\\uAE30\\uC5D4 \\uACE0\\uC0DD\\uD55C \\uD2F0\\uAC00 \\uC804\\uD600 \\uC548 \\uB0AC\\uC9C0\\uB9CC \\uD55C \\uB540 \\uD55C \\uB540 \\uC2A4\\uC2A4\\uB85C \\uC131\\uCDE8\\uD55C \\uC778\\uC0DD\\uC744 \\uC0B4\\uC544\\uAC00\\uBA70 \\uACB0\\uAD6D\\uC5D4 \\uADF8\\uC5D0\\uAC8C \\uB9DE\\uB294 \\uAD6D\\uB0B4 \\uD0D1 \\uC678\\uAD6D\\uACC4 \\uAD11\\uACE0\\uD68C\\uC0AC\\uB85C \\uC774\\uC9C1\\uC5D0 \\uC131\\uACF5\\uD558\\uC2E0 \\uB3D9\\uB8CC \\uBD84\\uB3C4 \\uC788\\uC5C8\\uACE0, \\uC6D0\\uB798\\uBD80\\uD130 \\uC874\\uC798\\uB7EC\\uC778 \\uC904 \\uC54C\\uC558\\uC73C\\uB098 \\uC54C\\uACE0 \\uBCF4\\uB2C8 \\uD559\\uBC8C \\uCEF4\\uD50C\\uB809\\uC2A4\\uB97C \\uADF9\\uBCF5\\uD558\\uACE0 \\uAFB8\\uC900\\uD788 \\uB3C4\\uC804\\uD558\\uC168\\uB358 \\uAC70\\uACE0 \\uB098\\uC911\\uC5D0\\uB294 \\uC784\\uC6D0 \\uC911 \\uAC00\\uBC29\\uB048\\uB3C4 \\uC81C\\uC77C \\uAE38\\uACE0 \\uC2E4\\uB825\\uB3C4 \\uC81C\\uC77C \\uC555\\uB3C4\\uC801\\uC774\\uC5C8\\uB358 \\uB3D9\\uB8CC\\uBD84\\uB3C4 \\uC788\\uC5C8\\uB2E4.\"}),`\n`]}),`\n`,(0,n.jsxs)(_.li,{children:[`\n`,(0,n.jsx)(_.p,{children:\"\\uC544\\uBB34\\uD2BC, \\uC800\\uBC88\\uC758 \\uBD81\\uD1A0\\uD06C\\uC5D0\\uC11C \\uADF8\\uB798\\uB3C4 \\uB098\\uC774\\uAC00 \\uC880 \\uB418\\uB294 30~40\\uB300\\uC758 \\uBA64\\uBC84\\uB4E4\\uC774 \\uACF5\\uD1B5\\uC801\\uC73C\\uB85C \\uB098\\uB204\\uC5C8\\uB358 \\uC598\\uAE30\\uAC00 \\uC0DD\\uAC01\\uB09C\\uB2E4. \\u2018\\uB098\\uC774\\uAC00 \\uB4E4\\uBA74 \\uB4E4\\uC218\\uB85D \\uC5F0\\uBD09\\uB3C4 \\uC911\\uC694\\uD55C\\uB370 \\uC0AC\\uB0B4 \\uBB38\\uD654 \\uC815\\uB9D0 \\uC911\\uC694\\uD558\\uB2E4\\uACE0 \\uB290\\uB080\\uB2E4\\u2019\\uB77C\\uB294 \\uAC83.\"}),`\n`]}),`\n`,(0,n.jsxs)(_.li,{children:[`\n`,(0,n.jsx)(_.p,{children:\"\\uC4F0\\uB2E4 \\uBCF4\\uB2C8 \\uC9C0\\uB09C \\uC9C1\\uC7A5\\uC5D0\\uC11C \\uC0C1\\uC0AC\\uBD84\\uACFC \\uB098\\uB204\\uC5C8\\uB358 \\uB300\\uD654\\uB3C4 \\uB5A0\\uC624\\uB978\\uB2E4. \\uC5B4\\uB5A4 \\uB300\\uAE30\\uC5C5\\uC758 \\uC2DC\\uC2A4\\uD15C \\uCCB4\\uC81C \\uC548\\uC5D0\\uC11C \\uC624\\uB798\\uB3C4\\uB85D \\uBC14\\uB00C\\uC9C0 \\uC54A\\uB294 \\uB3D9\\uAE30\\uB4E4\\uACFC \\uC2ED \\uC5EC\\uB144\\uC744 \\uB118\\uAC8C \\uADFC\\uBB34\\uD55C\\uB2E4\\uB294 \\uAC83\\uC774 \\uC5B4\\uB5A4 \\uAC83\\uC778\\uC9C0\\uC5D0 \\uB300\\uD55C. \\uC591\\uC606 \\uC8FC\\uBCC0\\uC774 \\uBE44\\uC2B7\\uD558\\uB2C8 \\uCCB4\\uC81C \\uBC16\\uC758 \\uBC14\\uAE65\\uC774 \\uC5B4\\uB5BB\\uAC8C \\uBCC0\\uD558\\uACE0 \\uC788\\uB294\\uC9C0 \\uBAA8\\uB974\\uAE30 \\uC27D\\uB2E4\\uB294 \\uAC83\\uC5D0 \\uB300\\uD55C. \\uB098\\uC544\\uAC00\\uACE0 \\uC2F6\\uC5B4\\uB3C4 \\uC27D\\uC0AC\\uB9AC \\uB098\\uC544\\uAC00\\uAE30 \\uC5B4\\uB824\\uC6B4 \\uCC44\\uB85C \\uC810\\uC810 \\uBA38\\uBB34\\uB974\\uAC8C \\uB41C\\uB2E4\\uB294 \\uAC83\\uC5D0 \\uB300\\uD55C. \\uBB3C\\uB860 \\uBB3C\\uC9C8\\uC801 \\uBCF4\\uC0C1\\uC774 \\uC544\\uC8FC \\uD06C\\uB2C8\\uAE4C \\uC190\\uD574\\uB9CC \\uC788\\uB2E4\\uACE0 \\uBCFC \\uC218\\uB294 \\uC5C6\\uB294 \\uC120\\uD0DD\\uC774\\uC5C8\\uB2E4\\uB294 \\uAC83\\uB3C4.\"}),`\n`]}),`\n`]}),`\n`,(0,n.jsx)(_.p,{children:\"1\\uB4DD 1\\uC2E4, \\uB4F1\\uAC00\\uAD50\\uD658\\uC740 \\uC5B4\\uB514\\uC5D0\\uB098 \\uC801\\uC6A9\\uB418\\uB294 \\uAC83 \\uAC19\\uB2E4.\"}),`\n`,(0,n.jsx)(_.h2,{id:\"4-\\uC774\\uC9C1\\uC5D0-\\uAD00\\uD55C-\\uC0DD\\uAC01\",children:(0,n.jsx)(_.strong,{children:\"4. \\uC774\\uC9C1\\uC5D0 \\uAD00\\uD55C \\uC0DD\\uAC01\"})}),`\n`,(0,n.jsxs)(_.ol,{children:[`\n`,(0,n.jsx)(_.li,{children:`\\uADF8\\uB7F0\\uB370 \\uC785\\uC0AC\\uD558\\uAE30 \\uC804\\uC5D0 \\uADF8 \\uD68C\\uC0AC\\uC758 \\uC0AC\\uB0B4 \\uBB38\\uD654\\uAC00 \\uC88B\\uC740\\uC9C0, \\uB098\\uC5D0\\uAC8C \\uB9DE\\uB294\\uC9C0, \\uC2E4\\uC81C\\uB85C \\uC5B4\\uB5A0\\uD55C\\uC9C0\\uB294 \\uC0AC\\uC2E4 \\uCC38 \\uC54C\\uAE30\\uAC00 \\uC5B4\\uB835\\uB2E4.\n\\uCEE4\\uD53C\\uCC57\\uC774\\uB098 \\uC7A1\\uD50C\\uB798\\uB2DB\\uC758 \\uB9AC\\uBDF0\\uB9CC\\uC73C\\uB85C \\uC804\\uBD80 \\uC54C \\uC218\\uB294 \\uC5C6\\uC796\\uC544. \\uB610 \\uD68C\\uC0AC \\uBC14\\uC774 \\uD68C\\uC0AC. \\uBD80\\uC11C \\uBC14\\uC774 \\uBD80\\uC11C\\uB2C8\\uAE4C. \\uC5B4\\uB5A4 \\uB3D9\\uB8CC\\uB4E4\\uC774 \\uC788\\uB294\\uC9C0\\uB3C4 \\uCC38 \\uC911\\uC694\\uD558\\uACE0, \\uC5B4\\uB5A4 \\uB9AC\\uB354\\uAC00 \\uC9C0\\uD718\\uD558\\uB294\\uC9C0\\uB3C4 \\uC911\\uC694\\uD558\\uACE0, \\uC815\\uB9D0 \\uC77C\\uC5D0 \\uC9D1\\uC911\\uD574\\uC11C \\uC77C\\uC758 \\uAD00\\uC810\\uC5D0\\uC11C \\uC77C\\uD558\\uB294 \\uC790\\uB4E4\\uC774 \\uC788\\uB294\\uC9C0\\uB3C4 \\uC911\\uC694\\uD558\\uACE0...`}),`\n`,(0,n.jsx)(_.li,{children:\"\\uACB0\\uAD6D \\uADF8\\uB0E5 \\uB610 \\uACAA\\uC5B4\\uC57C\\uB9CC \\uC54C\\uAC8C \\uB418\\uB294 \\uAC83\\uC778\\uAC00\\u2026 \\uADF8\\uB0E5 \\uBD80\\uB52A\\uD788\\uBA74\\uC11C \\uBC30\\uC6B4\\uAC83\\uB4E4\\uB3C4 \\uC788\\uC73C\\uB2C8 \\uC774\\uBC88\\uC5D0\\uB3C4 \\uBD80\\uB52A\\uD788\\uBA70 \\uC54C\\uC544\\uAC00\\uB294\\uAC8C \\uC815\\uC11D\\uC774\\uC790 \\uC9C0\\uB984\\uAE38\\uC77C\\uC9C0\\uB3C4 \\uBAA8\\uB978\\uB2E4\\uB294 \\uC0DD\\uAC01\\uC774 \\uB4E0\\uB2E4. \\uADF8\\uB9AC\\uACE0 \\uC801\\uADF9\\uC801\\uC73C\\uB85C \\uBB3C\\uC5B4\\uBCF4\\uC790. \\uC5B4\\uB5A4 \\uACF3\\uC778\\uC9C0.\"}),`\n`,(0,n.jsx)(_.li,{children:\"\\uCC38 \\uACBD\\uD5D8\\uB3C4 \\uBA3C \\uBBF8\\uB798 \\uAD00\\uC810\\uC5D0\\uC11C \\uBCF4\\uBA74 \\uC5B8\\uC81C\\uB098 \\uC591\\uBA74\\uC801\\uC774\\uB2E4. \\uB098\\uC05C \\uACBD\\uD5D8\\uB3C4 \\uC774 \\uC55E\\uC73C\\uB85C \\uB098\\uC544\\uAC08 \\uC5EC\\uC815\\uC744 \\uC704\\uD55C \\uBD84\\uBCC4\\uB825\\uC744 \\uD0A4\\uC6B8 \\uC218 \\uC788\\uB294 \\uC88B\\uC740 \\uACBD\\uD5D8\\uC774 \\uB420 \\uC218 \\uC788\\uACE0, \\uC88B\\uB2E4\\uACE0 \\uC0DD\\uAC01\\uD55C \\uACBD\\uD5D8\\uB3C4 \\uB098\\uC911\\uC5D0 \\uBCF4\\uBA74 '\\uC774\\uAC74 \\uC544\\uB2C8\\uAD6C\\uB098'\\uB77C\\uACE0 \\uC0DD\\uAC01\\uB420\\uC9C0\\uB3C4 \\uBAA8\\uB974\\uB294 \\uB098\\uC05C \\uACBD\\uD5D8\\uC774 \\uB420 \\uC218\\uB3C4 \\uC788\\uC73C\\uB2C8\\uAE4C. \\uBAA8\\uB4E0 \\uACBD\\uD5D8\\uC740 \\uBC30\\uC6C0\\uC758 \\uC6D0\\uB8CC\\uC774\\uB2E4. \\uC774\\uC720\\uC5C6\\uB294 \\uBC30\\uC6C0\\uC740 \\uC5C6\\uB2E4. \\uC804\\uCCB4\\uC758 \\uD569\\uC774 \\uC5B8\\uC81C\\uB098 \\uB098\\uB97C \\uC624\\uB298\\uB85C \\uC774\\uB04C\\uC5C8\\uB2E4. \\uADF8\\uB798\\uC11C \\uD639\\uB3C5\\uD55C \\uACBD\\uD5D8\\uB3C4 \\uB290\\uC2A8\\uD55C \\uACBD\\uD5D8\\uB3C4 \\uC804\\uBD80 \\uB0B4\\uAC00 \\uC5B4\\uB5A4 \\uD658\\uACBD\\uC5D0\\uC11C \\uC5B4\\uB5A4 \\uAC00\\uCE58\\uB97C \\uCC3D\\uCD9C\\uD558\\uB294 \\uC0AC\\uB78C\\uC778\\uC9C0 \\uB098\\uC2A4\\uC2A4\\uB85C\\uB97C \\uC54C\\uC544\\uBCF4\\uAC8C\\uD558\\uB294 \\uC18C\\uC911\\uD55C \\uACBD\\uD5D8\\uC774\\uB2E4.\"}),`\n`]}),`\n`,(0,n.jsxs)(_.h2,{id:\"5-\\uACB0\\uB860\",children:[(0,n.jsx)(_.strong,{children:\"5.\"}),\" \\uACB0\\uB860\"]}),`\n`,(0,n.jsx)(_.p,{children:(0,n.jsx)(_.img,{alt:\"\\u1109\\u1173\\u110F\\u1173\\u1105\\u1175\\u11AB\\u1109\\u1163\\u11BA_2024-06-14_\\u110B\\u1169\\u1112\\u116E_8.23.55.png\",src:\"https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507741/norkive-notion-images/1754507740910-E1_84_89_E1_85_B3_E1_84_8F_E1_85_B3_E1_84_85_E1_85_B5_E1_86_AB_E1_84_89_E1_85_A3_E1_86_BA_2024-06-14_E1_84_8B_E1_85_A9_E1_84_92_E1_85_AE_8.23.55.png\",width:\"773\",height:\"441\"})}),`\n`,(0,n.jsx)(_.p,{children:(0,n.jsx)(_.img,{alt:\"\\u1109\\u1173\\u110F\\u1173\\u1105\\u1175\\u11AB\\u1109\\u1163\\u11BA_2024-06-14_\\u110B\\u1169\\u1112\\u116E_8.23.59.png\",src:\"https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507742/norkive-notion-images/1754507742304-E1_84_89_E1_85_B3_E1_84_8F_E1_85_B3_E1_84_85_E1_85_B5_E1_86_AB_E1_84_89_E1_85_A3_E1_86_BA_2024-06-14_E1_84_8B_E1_85_A9_E1_84_92_E1_85_AE_8.23.59.png\",width:\"1368\",height:\"774\"})}),`\n`,(0,n.jsx)(_.p,{children:(0,n.jsx)(_.img,{alt:\"\\u1109\\u1173\\u110F\\u1173\\u1105\\u1175\\u11AB\\u1109\\u1163\\u11BA_2024-06-14_\\u110B\\u1169\\u1112\\u116E_8.24.04.png\",src:\"https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507744/norkive-notion-images/1754507743822-E1_84_89_E1_85_B3_E1_84_8F_E1_85_B3_E1_84_85_E1_85_B5_E1_86_AB_E1_84_89_E1_85_A3_E1_86_BA_2024-06-14_E1_84_8B_E1_85_A9_E1_84_92_E1_85_AE_8.24.04.png\",width:\"1366\",height:\"778\"})}),`\n`,(0,n.jsx)(_.p,{children:(0,n.jsx)(_.img,{alt:\"\\u1109\\u1173\\u110F\\u1173\\u1105\\u1175\\u11AB\\u1109\\u1163\\u11BA_2024-06-14_\\u110B\\u1169\\u1112\\u116E_8.24.24.png\",src:\"https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507745/norkive-notion-images/1754507745315-E1_84_89_E1_85_B3_E1_84_8F_E1_85_B3_E1_84_85_E1_85_B5_E1_86_AB_E1_84_89_E1_85_A3_E1_86_BA_2024-06-14_E1_84_8B_E1_85_A9_E1_84_92_E1_85_AE_8.24.24.png\",width:\"1368\",height:\"774\"})}),`\n`,(0,n.jsx)(_.p,{children:(0,n.jsx)(_.img,{alt:\"\\u1109\\u1173\\u110F\\u1173\\u1105\\u1175\\u11AB\\u1109\\u1163\\u11BA_2024-06-14_\\u110B\\u1169\\u1112\\u116E_8.24.30.png\",src:\"https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507747/norkive-notion-images/1754507747302-E1_84_89_E1_85_B3_E1_84_8F_E1_85_B3_E1_84_85_E1_85_B5_E1_86_AB_E1_84_89_E1_85_A3_E1_86_BA_2024-06-14_E1_84_8B_E1_85_A9_E1_84_92_E1_85_AE_8.24.30.png\",width:\"1364\",height:\"782\"})}),`\n`,(0,n.jsx)(_.p,{children:(0,n.jsx)(_.img,{alt:\"\\u1109\\u1173\\u110F\\u1173\\u1105\\u1175\\u11AB\\u1109\\u1163\\u11BA_2024-06-14_\\u110B\\u1169\\u1112\\u116E_8.24.34.png\",src:\"https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507748/norkive-notion-images/1754507748712-E1_84_89_E1_85_B3_E1_84_8F_E1_85_B3_E1_84_85_E1_85_B5_E1_86_AB_E1_84_89_E1_85_A3_E1_86_BA_2024-06-14_E1_84_8B_E1_85_A9_E1_84_92_E1_85_AE_8.24.34.png\",width:\"1374\",height:\"784\"})}),`\n`,(0,n.jsx)(_.p,{children:\"\\uC544\\uBB34\\uD2BC. \\uCC45\\uC774\\uAC74, \\uB300\\uD654\\uAC74, \\uACBD\\uD5D8\\uC774\\uAC74 \\uC5B4\\uB5A4 \\uB8E8\\uD2B8\\uB97C \\uD1B5\\uD574 \\uBC30\\uC6B0\\uB354\\uB77C\\uB3C4 \\uADF8 \\uBC30\\uC6C0\\uC758 \\uC2AC\\uD514\\uACFC \\uAE30\\uC068\\uC774 \\uB098\\uB97C \\uC624\\uB298\\uACFC \\uB0B4\\uC77C\\uB85C \\uAC78\\uC5B4\\uB098\\uAC08 \\uC218 \\uC788\\uAC8C \\uD55C\\uB2E4\\uB294 \\uC810\\uC5D0\\uC11C \\uBC30\\uC6C0\\uC740 \\uC601\\uC6D0\\uD55C \\uAC83\\uC774\\uB2E4.\"}),`\n`,(0,n.jsx)(_.p,{children:\"\\uB098\\uC774 \\uB4E4\\uC218\\uB85D \\uBC30\\uC6B8 \\uC218 \\uC788\\uC5B4\\uC11C \\uC88B\\uACE0 \\uBC30\\uC6B0\\uB294 \\uAC83 \\uC790\\uCCB4\\uAC00 \\uC990\\uAC81\\uB2E4. \\uD2B9\\uD788\\uB098 \\uB2A5\\uB825\\uBFD0\\uB9CC \\uC544\\uB2C8\\uB77C \\uC5ED\\uB7C9\\uC774 \\uC810\\uC810 \\uB354 \\uBD80\\uAC01\\uB418\\uB294 \\uC2DC\\uB300\\uB97C \\uC0B4\\uC544\\uAC00\\uACE0 \\uC788\\uAE30\\uB3C4 \\uD558\\uB2C8\\uAE4C.\"})]})}function o(i={}){let{wrapper:_}=i.components||{};return _?(0,n.jsx)(_,{...i,children:(0,n.jsx)(t,{...i})}):t(i)}return v(y);})();\n;return Component;"
  },
  {
    "notionId": "0ceb62e90bbf44df81e0740448e180ae",
    "title": "[Essay] 인간은 진실로 사랑을 주기를 원한다.",
    "icon": "",
    "full": false,
    "summary": "",
    "pageCover": "https://source.unsplash.com/random",
    "password": "",
    "type": "RECORDS",
    "description": "",
    "date": "2023-12-06T00:00:00.000Z",
    "lastEditedDate": "2025-08-05T03:06:00.000Z",
    "sub_type": "생각조각모음",
    "category": "생각 조각 모음",
    "tags": [
      "essay"
    ],
    "draft": false,
    "favorite": false,
    "content": "인간은 진실로 사랑을 주기를 원한다.\n\n\n초등부 교사로 아이들을 돌보다 알게됐다.\n\n\n인간은 자신을 포함하여 대부분의 사람들이 사랑을 받고 싶어한다고만 생각하지만. 사랑을 받는 것에 더 골몰한다고 생각하지만. 사실은 정말 진심으로 사랑을 주고 싶어한다. 사랑을 주는 것이 가능한 대상에게.\n\n\n어떤 두려움 없이, 배신당할 거라는 생각 없이, 상처받을지도 모른다는 생각 없이 그 어떤 의구심도 의심도 없이 사랑을 주기를 원한다.\n\n\n다만 그런 대상이 그렇게 많지 않음으로,\n\n\n점점 나이가 들어갈수록 우리는 무해하다고 느껴지는 아이들과 반려동물들에게 깊이 사랑을 줄 수 있는것 일지도 모른다.\n\n\n아기를 낳고서야 ‘평생 내 자신이 0순위 였던 나에게 아마 평생 짝사랑할 나보다 더 사랑할 대상이 나타났다’라는 글과 함께 아이의 존재로 인해, 아이를 바라보는 것 만으로 얼마나 감사하고 기쁜지 적어 놓은 글을 읽어 본 적이 있다.\n\n\n자신이 가장 힘들었을 때 곁을 지켜준 반려동물을 통해 진정한 사랑과 우정을 배웠다며, 자기보다 더 큰 세상과 그릇을 가진 친구였다며 눈물을 흘리던 사람도 보았다.\n\n\n사람은 정말 애타도록 사랑을 줄 수 있는 대상을 원하는 것 같다. 이 좋은 사랑을 주고, 그 사랑을 알아볼 줄 아는 자를 원하는 것 같다. 때로는 알아보지 못하더라도, 그 줄 수 있음에 감사함을 느낄 수 있는 대상을 원하는 것 같다.",
    "_meta": {
      "filePath": "records-Essay-인간은-진실로-사랑을-주기를-원한다.mdx",
      "fileName": "records-Essay-인간은-진실로-사랑을-주기를-원한다.mdx",
      "directory": ".",
      "extension": "mdx",
      "path": "records-Essay-인간은-진실로-사랑을-주기를-원한다"
    },
    "toc": [],
    "structuredData": {
      "contents": [
        {
          "heading": "",
          "content": "인간은 진실로 사랑을 주기를 원한다."
        },
        {
          "heading": "",
          "content": "초등부 교사로 아이들을 돌보다 알게됐다."
        },
        {
          "heading": "",
          "content": "인간은 자신을 포함하여 대부분의 사람들이 사랑을 받고 싶어한다고만 생각하지만. 사랑을 받는 것에 더 골몰한다고 생각하지만. 사실은 정말 진심으로 사랑을 주고 싶어한다. 사랑을 주는 것이 가능한 대상에게."
        },
        {
          "heading": "",
          "content": "어떤 두려움 없이, 배신당할 거라는 생각 없이, 상처받을지도 모른다는 생각 없이 그 어떤 의구심도 의심도 없이 사랑을 주기를 원한다."
        },
        {
          "heading": "",
          "content": "다만 그런 대상이 그렇게 많지 않음으로,"
        },
        {
          "heading": "",
          "content": "점점 나이가 들어갈수록 우리는 무해하다고 느껴지는 아이들과 반려동물들에게 깊이 사랑을 줄 수 있는것 일지도 모른다."
        },
        {
          "heading": "",
          "content": "아기를 낳고서야 ‘평생 내 자신이 0순위 였던 나에게 아마 평생 짝사랑할 나보다 더 사랑할 대상이 나타났다’라는 글과 함께 아이의 존재로 인해, 아이를 바라보는 것 만으로 얼마나 감사하고 기쁜지 적어 놓은 글을 읽어 본 적이 있다."
        },
        {
          "heading": "",
          "content": "자신이 가장 힘들었을 때 곁을 지켜준 반려동물을 통해 진정한 사랑과 우정을 배웠다며, 자기보다 더 큰 세상과 그릇을 가진 친구였다며 눈물을 흘리던 사람도 보았다."
        },
        {
          "heading": "",
          "content": "사람은 정말 애타도록 사랑을 줄 수 있는 대상을 원하는 것 같다. 이 좋은 사랑을 주고, 그 사랑을 알아볼 줄 아는 자를 원하는 것 같다. 때로는 알아보지 못하더라도, 그 줄 수 있음에 감사함을 느낄 수 있는 대상을 원하는 것 같다."
        }
      ],
      "headings": []
    },
    "body": "var Component=(()=>{var a=Object.create;var i=Object.defineProperty;var m=Object.getOwnPropertyDescriptor;var x=Object.getOwnPropertyNames;var u=Object.getPrototypeOf,_=Object.prototype.hasOwnProperty;var j=(e,n)=>()=>(n||e((n={exports:{}}).exports,n),n.exports),f=(e,n)=>{for(var t in n)i(e,t,{get:n[t],enumerable:!0})},d=(e,n,t,o)=>{if(n&&typeof n==\"object\"||typeof n==\"function\")for(let c of x(n))!_.call(e,c)&&c!==t&&i(e,c,{get:()=>n[c],enumerable:!(o=m(n,c))||o.enumerable});return e};var M=(e,n,t)=>(t=e!=null?a(u(e)):{},d(n||!e||!e.__esModule?i(t,\"default\",{value:e,enumerable:!0}):t,e)),g=e=>d(i({},\"__esModule\",{value:!0}),e);var s=j((F,p)=>{p.exports=_jsx_runtime});var C={};f(C,{default:()=>h});var r=M(s());function l(e){let n={p:\"p\",...e.components};return(0,r.jsxs)(r.Fragment,{children:[(0,r.jsx)(n.p,{children:\"\\uC778\\uAC04\\uC740 \\uC9C4\\uC2E4\\uB85C \\uC0AC\\uB791\\uC744 \\uC8FC\\uAE30\\uB97C \\uC6D0\\uD55C\\uB2E4.\"}),`\n`,(0,r.jsx)(n.p,{children:\"\\uCD08\\uB4F1\\uBD80 \\uAD50\\uC0AC\\uB85C \\uC544\\uC774\\uB4E4\\uC744 \\uB3CC\\uBCF4\\uB2E4 \\uC54C\\uAC8C\\uB410\\uB2E4.\"}),`\n`,(0,r.jsx)(n.p,{children:\"\\uC778\\uAC04\\uC740 \\uC790\\uC2E0\\uC744 \\uD3EC\\uD568\\uD558\\uC5EC \\uB300\\uBD80\\uBD84\\uC758 \\uC0AC\\uB78C\\uB4E4\\uC774 \\uC0AC\\uB791\\uC744 \\uBC1B\\uACE0 \\uC2F6\\uC5B4\\uD55C\\uB2E4\\uACE0\\uB9CC \\uC0DD\\uAC01\\uD558\\uC9C0\\uB9CC. \\uC0AC\\uB791\\uC744 \\uBC1B\\uB294 \\uAC83\\uC5D0 \\uB354 \\uACE8\\uBAB0\\uD55C\\uB2E4\\uACE0 \\uC0DD\\uAC01\\uD558\\uC9C0\\uB9CC. \\uC0AC\\uC2E4\\uC740 \\uC815\\uB9D0 \\uC9C4\\uC2EC\\uC73C\\uB85C \\uC0AC\\uB791\\uC744 \\uC8FC\\uACE0 \\uC2F6\\uC5B4\\uD55C\\uB2E4. \\uC0AC\\uB791\\uC744 \\uC8FC\\uB294 \\uAC83\\uC774 \\uAC00\\uB2A5\\uD55C \\uB300\\uC0C1\\uC5D0\\uAC8C.\"}),`\n`,(0,r.jsx)(n.p,{children:\"\\uC5B4\\uB5A4 \\uB450\\uB824\\uC6C0 \\uC5C6\\uC774, \\uBC30\\uC2E0\\uB2F9\\uD560 \\uAC70\\uB77C\\uB294 \\uC0DD\\uAC01 \\uC5C6\\uC774, \\uC0C1\\uCC98\\uBC1B\\uC744\\uC9C0\\uB3C4 \\uBAA8\\uB978\\uB2E4\\uB294 \\uC0DD\\uAC01 \\uC5C6\\uC774 \\uADF8 \\uC5B4\\uB5A4 \\uC758\\uAD6C\\uC2EC\\uB3C4 \\uC758\\uC2EC\\uB3C4 \\uC5C6\\uC774 \\uC0AC\\uB791\\uC744 \\uC8FC\\uAE30\\uB97C \\uC6D0\\uD55C\\uB2E4.\"}),`\n`,(0,r.jsx)(n.p,{children:\"\\uB2E4\\uB9CC \\uADF8\\uB7F0 \\uB300\\uC0C1\\uC774 \\uADF8\\uB807\\uAC8C \\uB9CE\\uC9C0 \\uC54A\\uC74C\\uC73C\\uB85C,\"}),`\n`,(0,r.jsx)(n.p,{children:\"\\uC810\\uC810 \\uB098\\uC774\\uAC00 \\uB4E4\\uC5B4\\uAC08\\uC218\\uB85D \\uC6B0\\uB9AC\\uB294 \\uBB34\\uD574\\uD558\\uB2E4\\uACE0 \\uB290\\uAEF4\\uC9C0\\uB294 \\uC544\\uC774\\uB4E4\\uACFC \\uBC18\\uB824\\uB3D9\\uBB3C\\uB4E4\\uC5D0\\uAC8C \\uAE4A\\uC774 \\uC0AC\\uB791\\uC744 \\uC904 \\uC218 \\uC788\\uB294\\uAC83 \\uC77C\\uC9C0\\uB3C4 \\uBAA8\\uB978\\uB2E4.\"}),`\n`,(0,r.jsx)(n.p,{children:\"\\uC544\\uAE30\\uB97C \\uB0B3\\uACE0\\uC11C\\uC57C \\u2018\\uD3C9\\uC0DD \\uB0B4 \\uC790\\uC2E0\\uC774 0\\uC21C\\uC704 \\uC600\\uB358 \\uB098\\uC5D0\\uAC8C \\uC544\\uB9C8 \\uD3C9\\uC0DD \\uC9DD\\uC0AC\\uB791\\uD560 \\uB098\\uBCF4\\uB2E4 \\uB354 \\uC0AC\\uB791\\uD560 \\uB300\\uC0C1\\uC774 \\uB098\\uD0C0\\uB0AC\\uB2E4\\u2019\\uB77C\\uB294 \\uAE00\\uACFC \\uD568\\uAED8 \\uC544\\uC774\\uC758 \\uC874\\uC7AC\\uB85C \\uC778\\uD574, \\uC544\\uC774\\uB97C \\uBC14\\uB77C\\uBCF4\\uB294 \\uAC83 \\uB9CC\\uC73C\\uB85C \\uC5BC\\uB9C8\\uB098 \\uAC10\\uC0AC\\uD558\\uACE0 \\uAE30\\uC05C\\uC9C0 \\uC801\\uC5B4 \\uB193\\uC740 \\uAE00\\uC744 \\uC77D\\uC5B4 \\uBCF8 \\uC801\\uC774 \\uC788\\uB2E4.\"}),`\n`,(0,r.jsx)(n.p,{children:\"\\uC790\\uC2E0\\uC774 \\uAC00\\uC7A5 \\uD798\\uB4E4\\uC5C8\\uC744 \\uB54C \\uACC1\\uC744 \\uC9C0\\uCF1C\\uC900 \\uBC18\\uB824\\uB3D9\\uBB3C\\uC744 \\uD1B5\\uD574 \\uC9C4\\uC815\\uD55C \\uC0AC\\uB791\\uACFC \\uC6B0\\uC815\\uC744 \\uBC30\\uC6E0\\uB2E4\\uBA70, \\uC790\\uAE30\\uBCF4\\uB2E4 \\uB354 \\uD070 \\uC138\\uC0C1\\uACFC \\uADF8\\uB987\\uC744 \\uAC00\\uC9C4 \\uCE5C\\uAD6C\\uC600\\uB2E4\\uBA70 \\uB208\\uBB3C\\uC744 \\uD758\\uB9AC\\uB358 \\uC0AC\\uB78C\\uB3C4 \\uBCF4\\uC558\\uB2E4.\"}),`\n`,(0,r.jsx)(n.p,{children:\"\\uC0AC\\uB78C\\uC740 \\uC815\\uB9D0 \\uC560\\uD0C0\\uB3C4\\uB85D \\uC0AC\\uB791\\uC744 \\uC904 \\uC218 \\uC788\\uB294 \\uB300\\uC0C1\\uC744 \\uC6D0\\uD558\\uB294 \\uAC83 \\uAC19\\uB2E4. \\uC774 \\uC88B\\uC740 \\uC0AC\\uB791\\uC744 \\uC8FC\\uACE0, \\uADF8 \\uC0AC\\uB791\\uC744 \\uC54C\\uC544\\uBCFC \\uC904 \\uC544\\uB294 \\uC790\\uB97C \\uC6D0\\uD558\\uB294 \\uAC83 \\uAC19\\uB2E4. \\uB54C\\uB85C\\uB294 \\uC54C\\uC544\\uBCF4\\uC9C0 \\uBABB\\uD558\\uB354\\uB77C\\uB3C4, \\uADF8 \\uC904 \\uC218 \\uC788\\uC74C\\uC5D0 \\uAC10\\uC0AC\\uD568\\uC744 \\uB290\\uB084 \\uC218 \\uC788\\uB294 \\uB300\\uC0C1\\uC744 \\uC6D0\\uD558\\uB294 \\uAC83 \\uAC19\\uB2E4.\"})]})}function h(e={}){let{wrapper:n}=e.components||{};return n?(0,r.jsx)(n,{...e,children:(0,r.jsx)(l,{...e})}):l(e)}return g(C);})();\n;return Component;"
  },
  {
    "notionId": "08f9dc315aba464bacb3ee7cc8a940bb",
    "title": "[Essay] 자기긍정감 ( 이타적행위 + 나의 성취 )",
    "icon": "",
    "full": false,
    "summary": "",
    "pageCover": "https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507615/norkive-notion-images/1754507614986-E1_84_8B_E1_85_B5_E1_84_85_E1_85_B3_E1_86_B7_E1_84_8B_E1_85_A5_E1_86_B9_E1_84_82_E1_85_B3_E1_86_AB_E1_84_82_E1_85_A9_E1_84_90_E1_85_B3_E1_84_87_E1_85_AE_E1_86_A8_286_29.png",
    "password": "",
    "type": "RECORDS",
    "description": "",
    "date": "2024-05-14T00:00:00.000Z",
    "lastEditedDate": "2025-08-05T03:06:00.000Z",
    "sub_type": "생각조각모음",
    "category": "생각 조각 모음",
    "tags": [
      "psychology",
      "essay"
    ],
    "draft": false,
    "favorite": true,
    "content": "## 신앙교육봉사로 부터 얻은 자기긍정감\n\n\n\n올해 지인들을 만날 때 마다 뭔가 분위기가 달라졌다거나 건강해보인다거나 얼굴빛이 좋아졌다는 얘기를 종종 듣게 됐는데( 외모를 말하는것이 아님) 나도 말로 표현하기 어렵지만 유연하게 점진적으로 건강해진 것을 느끼고 있었다.\n\n\n그러던 중 우연히 발견한 유튜브\n\n\n[8분 34초 부터 주목.](https://youtu.be/gRiJb6-QkJI?si=EW4w1OQgSVODfASu&t=511)\n\n\n![스크린샷_2024-06-14_오전_12.38.45.png](https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507656/norkive-notion-images/1754507656040-E1_84_89_E1_85_B3_E1_84_8F_E1_85_B3_E1_84_85_E1_85_B5_E1_86_AB_E1_84_89_E1_85_A3_E1_86_BA_2024-06-14_E1_84_8B_E1_85_A9_E1_84_8C_E1_85_A5_E1_86_AB_12.38.45.png)\n\n\n![스크린샷_2024-06-14_오전_12.38.35.png](https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507659/norkive-notion-images/1754507657982-E1_84_89_E1_85_B3_E1_84_8F_E1_85_B3_E1_84_85_E1_85_B5_E1_86_AB_E1_84_89_E1_85_A3_E1_86_BA_2024-06-14_E1_84_8B_E1_85_A9_E1_84_8C_E1_85_A5_E1_86_AB_12.38.35.png)\n\n1. 신앙교육봉사는 저 두가지 요소가 불가분인 활동이다. 이런걸 알고 시작한 신앙교육봉사는 아니었는데 말이지. 기본적으로 봉사베이스(이타적행위)기반에 아이들의 발전에 도움을 줄 수 있다는 점에서 성취감을 느낄 수 있고, 또 쪼렙교사로 시작했어도 거듭 할수록 부족한 부분들을 맞닥뜨리며 겪게 되는 그 발전의 과정에서 또한 성취감 획득에 적용되는 것 같다.\n2. 세 권 정도의 책 특히 데일카네기옹의 책에서 나누고, 돕고, 봉사할 수록 행복해진다는 내용을 읽게된 후 굉장히 논리적인 이유로 시작한 봉사였는데. 어디선가 교사가 가장 행복지수가 높은 직업이라는 말을 들었던 기억이 있는데 어느 정도 맞는 말인 것 같다.( 물론 그 말에 비해...최근 10년간 교권은.. 음...)\n3. 성취에만 올인하던 시절도, 호구같이 주기만 하던 시절도 있었는데(언제나 모 아니면 도 였음) 신앙교육봉사의 생태적 환경 자체가 저 두 요소가 필연적이어서 가능한 일이었다.. 주려고 시작한 활동인데 또 오늘도 나 모르게 winning인걸 알게 되네. 뭐야 진짜. 수동적이지 않고 자기주체적으로 능동적으로 도우려하면 당장에 눈 앞에 보여지거나 만져지지는 않더라도 기대하지 않음에도 무언가 얻어가는 것 같다.\n4. 아무튼 저 동영상이 갑자기 알고리즘에 뜨길래 우연히 본 건데 왜 우리들의 20대때 연애가 롤러코스터인지도 알게 되고 재미있었다.",
    "_meta": {
      "filePath": "records-Essay-자기긍정감-이타적행위-나의-성취.mdx",
      "fileName": "records-Essay-자기긍정감-이타적행위-나의-성취.mdx",
      "directory": ".",
      "extension": "mdx",
      "path": "records-Essay-자기긍정감-이타적행위-나의-성취"
    },
    "toc": [
      {
        "title": "신앙교육봉사로 부터 얻은 자기긍정감",
        "url": "#신앙교육봉사로-부터-얻은-자기긍정감",
        "depth": 2
      }
    ],
    "structuredData": {
      "contents": [
        {
          "heading": "신앙교육봉사로-부터-얻은-자기긍정감",
          "content": "올해 지인들을 만날 때 마다 뭔가 분위기가 달라졌다거나 건강해보인다거나 얼굴빛이 좋아졌다는 얘기를 종종 듣게 됐는데( 외모를 말하는것이 아님) 나도 말로 표현하기 어렵지만 유연하게 점진적으로 건강해진 것을 느끼고 있었다."
        },
        {
          "heading": "신앙교육봉사로-부터-얻은-자기긍정감",
          "content": "그러던 중 우연히 발견한 유튜브"
        },
        {
          "heading": "신앙교육봉사로-부터-얻은-자기긍정감",
          "content": "8분 34초 부터 주목."
        },
        {
          "heading": "신앙교육봉사로-부터-얻은-자기긍정감",
          "content": "신앙교육봉사는 저 두가지 요소가 불가분인 활동이다. 이런걸 알고 시작한 신앙교육봉사는 아니었는데 말이지. 기본적으로 봉사베이스(이타적행위)기반에 아이들의 발전에 도움을 줄 수 있다는 점에서 성취감을 느낄 수 있고, 또 쪼렙교사로 시작했어도 거듭 할수록 부족한 부분들을 맞닥뜨리며 겪게 되는 그 발전의 과정에서 또한 성취감 획득에 적용되는 것 같다."
        },
        {
          "heading": "신앙교육봉사로-부터-얻은-자기긍정감",
          "content": "세 권 정도의 책 특히 데일카네기옹의 책에서 나누고, 돕고, 봉사할 수록 행복해진다는 내용을 읽게된 후 굉장히 논리적인 이유로 시작한 봉사였는데. 어디선가 교사가 가장 행복지수가 높은 직업이라는 말을 들었던 기억이 있는데 어느 정도 맞는 말인 것 같다.( 물론 그 말에 비해...최근 10년간 교권은.. 음...)"
        },
        {
          "heading": "신앙교육봉사로-부터-얻은-자기긍정감",
          "content": "성취에만 올인하던 시절도, 호구같이 주기만 하던 시절도 있었는데(언제나 모 아니면 도 였음) 신앙교육봉사의 생태적 환경 자체가 저 두 요소가 필연적이어서 가능한 일이었다.. 주려고 시작한 활동인데 또 오늘도 나 모르게 winning인걸 알게 되네. 뭐야 진짜. 수동적이지 않고 자기주체적으로 능동적으로 도우려하면 당장에 눈 앞에 보여지거나 만져지지는 않더라도 기대하지 않음에도 무언가 얻어가는 것 같다."
        },
        {
          "heading": "신앙교육봉사로-부터-얻은-자기긍정감",
          "content": "아무튼 저 동영상이 갑자기 알고리즘에 뜨길래 우연히 본 건데 왜 우리들의 20대때 연애가 롤러코스터인지도 알게 되고 재미있었다."
        }
      ],
      "headings": [
        {
          "id": "신앙교육봉사로-부터-얻은-자기긍정감",
          "content": "신앙교육봉사로 부터 얻은 자기긍정감"
        }
      ]
    },
    "body": "var Component=(()=>{var s=Object.create;var r=Object.defineProperty;var a=Object.getOwnPropertyDescriptor;var g=Object.getOwnPropertyNames;var m=Object.getPrototypeOf,p=Object.prototype.hasOwnProperty;var u=(n,_)=>()=>(_||n((_={exports:{}}).exports,_),_.exports),B=(n,_)=>{for(var e in _)r(n,e,{get:_[e],enumerable:!0})},d=(n,_,e,l)=>{if(_&&typeof _==\"object\"||typeof _==\"function\")for(let t of g(_))!p.call(n,t)&&t!==e&&r(n,t,{get:()=>_[t],enumerable:!(l=a(_,t))||l.enumerable});return n};var A=(n,_,e)=>(e=n!=null?s(m(n)):{},d(_||!n||!n.__esModule?r(e,\"default\",{value:n,enumerable:!0}):e,n)),x=n=>d(r({},\"__esModule\",{value:!0}),n);var o=u((j,E)=>{E.exports=_jsx_runtime});var f={};B(f,{default:()=>h});var i=A(o());function c(n){let _={a:\"a\",h2:\"h2\",img:\"img\",li:\"li\",ol:\"ol\",p:\"p\",...n.components};return(0,i.jsxs)(i.Fragment,{children:[(0,i.jsx)(_.h2,{id:\"\\uC2E0\\uC559\\uAD50\\uC721\\uBD09\\uC0AC\\uB85C-\\uBD80\\uD130-\\uC5BB\\uC740-\\uC790\\uAE30\\uAE0D\\uC815\\uAC10\",children:\"\\uC2E0\\uC559\\uAD50\\uC721\\uBD09\\uC0AC\\uB85C \\uBD80\\uD130 \\uC5BB\\uC740 \\uC790\\uAE30\\uAE0D\\uC815\\uAC10\"}),`\n`,(0,i.jsx)(_.p,{children:\"\\uC62C\\uD574 \\uC9C0\\uC778\\uB4E4\\uC744 \\uB9CC\\uB0A0 \\uB54C \\uB9C8\\uB2E4 \\uBB54\\uAC00 \\uBD84\\uC704\\uAE30\\uAC00 \\uB2EC\\uB77C\\uC84C\\uB2E4\\uAC70\\uB098 \\uAC74\\uAC15\\uD574\\uBCF4\\uC778\\uB2E4\\uAC70\\uB098 \\uC5BC\\uAD74\\uBE5B\\uC774 \\uC88B\\uC544\\uC84C\\uB2E4\\uB294 \\uC598\\uAE30\\uB97C \\uC885\\uC885 \\uB4E3\\uAC8C \\uB410\\uB294\\uB370( \\uC678\\uBAA8\\uB97C \\uB9D0\\uD558\\uB294\\uAC83\\uC774 \\uC544\\uB2D8) \\uB098\\uB3C4 \\uB9D0\\uB85C \\uD45C\\uD604\\uD558\\uAE30 \\uC5B4\\uB835\\uC9C0\\uB9CC \\uC720\\uC5F0\\uD558\\uAC8C \\uC810\\uC9C4\\uC801\\uC73C\\uB85C \\uAC74\\uAC15\\uD574\\uC9C4 \\uAC83\\uC744 \\uB290\\uB07C\\uACE0 \\uC788\\uC5C8\\uB2E4.\"}),`\n`,(0,i.jsx)(_.p,{children:\"\\uADF8\\uB7EC\\uB358 \\uC911 \\uC6B0\\uC5F0\\uD788 \\uBC1C\\uACAC\\uD55C \\uC720\\uD29C\\uBE0C\"}),`\n`,(0,i.jsx)(_.p,{children:(0,i.jsx)(_.a,{href:\"https://youtu.be/gRiJb6-QkJI?si=EW4w1OQgSVODfASu&t=511\",children:\"8\\uBD84 34\\uCD08 \\uBD80\\uD130 \\uC8FC\\uBAA9.\"})}),`\n`,(0,i.jsx)(_.p,{children:(0,i.jsx)(_.img,{alt:\"\\u1109\\u1173\\u110F\\u1173\\u1105\\u1175\\u11AB\\u1109\\u1163\\u11BA_2024-06-14_\\u110B\\u1169\\u110C\\u1165\\u11AB_12.38.45.png\",src:\"https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507656/norkive-notion-images/1754507656040-E1_84_89_E1_85_B3_E1_84_8F_E1_85_B3_E1_84_85_E1_85_B5_E1_86_AB_E1_84_89_E1_85_A3_E1_86_BA_2024-06-14_E1_84_8B_E1_85_A9_E1_84_8C_E1_85_A5_E1_86_AB_12.38.45.png\",width:\"1876\",height:\"932\"})}),`\n`,(0,i.jsx)(_.p,{children:(0,i.jsx)(_.img,{alt:\"\\u1109\\u1173\\u110F\\u1173\\u1105\\u1175\\u11AB\\u1109\\u1163\\u11BA_2024-06-14_\\u110B\\u1169\\u110C\\u1165\\u11AB_12.38.35.png\",src:\"https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507659/norkive-notion-images/1754507657982-E1_84_89_E1_85_B3_E1_84_8F_E1_85_B3_E1_84_85_E1_85_B5_E1_86_AB_E1_84_89_E1_85_A3_E1_86_BA_2024-06-14_E1_84_8B_E1_85_A9_E1_84_8C_E1_85_A5_E1_86_AB_12.38.35.png\",width:\"1916\",height:\"952\"})}),`\n`,(0,i.jsxs)(_.ol,{children:[`\n`,(0,i.jsx)(_.li,{children:\"\\uC2E0\\uC559\\uAD50\\uC721\\uBD09\\uC0AC\\uB294 \\uC800 \\uB450\\uAC00\\uC9C0 \\uC694\\uC18C\\uAC00 \\uBD88\\uAC00\\uBD84\\uC778 \\uD65C\\uB3D9\\uC774\\uB2E4. \\uC774\\uB7F0\\uAC78 \\uC54C\\uACE0 \\uC2DC\\uC791\\uD55C \\uC2E0\\uC559\\uAD50\\uC721\\uBD09\\uC0AC\\uB294 \\uC544\\uB2C8\\uC5C8\\uB294\\uB370 \\uB9D0\\uC774\\uC9C0. \\uAE30\\uBCF8\\uC801\\uC73C\\uB85C \\uBD09\\uC0AC\\uBCA0\\uC774\\uC2A4(\\uC774\\uD0C0\\uC801\\uD589\\uC704)\\uAE30\\uBC18\\uC5D0 \\uC544\\uC774\\uB4E4\\uC758 \\uBC1C\\uC804\\uC5D0 \\uB3C4\\uC6C0\\uC744 \\uC904 \\uC218 \\uC788\\uB2E4\\uB294 \\uC810\\uC5D0\\uC11C \\uC131\\uCDE8\\uAC10\\uC744 \\uB290\\uB084 \\uC218 \\uC788\\uACE0, \\uB610 \\uCABC\\uB819\\uAD50\\uC0AC\\uB85C \\uC2DC\\uC791\\uD588\\uC5B4\\uB3C4 \\uAC70\\uB4ED \\uD560\\uC218\\uB85D \\uBD80\\uC871\\uD55C \\uBD80\\uBD84\\uB4E4\\uC744 \\uB9DE\\uB2E5\\uB728\\uB9AC\\uBA70 \\uACAA\\uAC8C \\uB418\\uB294 \\uADF8 \\uBC1C\\uC804\\uC758 \\uACFC\\uC815\\uC5D0\\uC11C \\uB610\\uD55C \\uC131\\uCDE8\\uAC10 \\uD68D\\uB4DD\\uC5D0 \\uC801\\uC6A9\\uB418\\uB294 \\uAC83 \\uAC19\\uB2E4.\"}),`\n`,(0,i.jsx)(_.li,{children:\"\\uC138 \\uAD8C \\uC815\\uB3C4\\uC758 \\uCC45 \\uD2B9\\uD788 \\uB370\\uC77C\\uCE74\\uB124\\uAE30\\uC639\\uC758 \\uCC45\\uC5D0\\uC11C \\uB098\\uB204\\uACE0, \\uB3D5\\uACE0, \\uBD09\\uC0AC\\uD560 \\uC218\\uB85D \\uD589\\uBCF5\\uD574\\uC9C4\\uB2E4\\uB294 \\uB0B4\\uC6A9\\uC744 \\uC77D\\uAC8C\\uB41C \\uD6C4 \\uAD49\\uC7A5\\uD788 \\uB17C\\uB9AC\\uC801\\uC778 \\uC774\\uC720\\uB85C \\uC2DC\\uC791\\uD55C \\uBD09\\uC0AC\\uC600\\uB294\\uB370. \\uC5B4\\uB514\\uC120\\uAC00 \\uAD50\\uC0AC\\uAC00 \\uAC00\\uC7A5 \\uD589\\uBCF5\\uC9C0\\uC218\\uAC00 \\uB192\\uC740 \\uC9C1\\uC5C5\\uC774\\uB77C\\uB294 \\uB9D0\\uC744 \\uB4E4\\uC5C8\\uB358 \\uAE30\\uC5B5\\uC774 \\uC788\\uB294\\uB370 \\uC5B4\\uB290 \\uC815\\uB3C4 \\uB9DE\\uB294 \\uB9D0\\uC778 \\uAC83 \\uAC19\\uB2E4.( \\uBB3C\\uB860 \\uADF8 \\uB9D0\\uC5D0 \\uBE44\\uD574...\\uCD5C\\uADFC 10\\uB144\\uAC04 \\uAD50\\uAD8C\\uC740.. \\uC74C...)\"}),`\n`,(0,i.jsx)(_.li,{children:\"\\uC131\\uCDE8\\uC5D0\\uB9CC \\uC62C\\uC778\\uD558\\uB358 \\uC2DC\\uC808\\uB3C4, \\uD638\\uAD6C\\uAC19\\uC774 \\uC8FC\\uAE30\\uB9CC \\uD558\\uB358 \\uC2DC\\uC808\\uB3C4 \\uC788\\uC5C8\\uB294\\uB370(\\uC5B8\\uC81C\\uB098 \\uBAA8 \\uC544\\uB2C8\\uBA74 \\uB3C4 \\uC600\\uC74C) \\uC2E0\\uC559\\uAD50\\uC721\\uBD09\\uC0AC\\uC758 \\uC0DD\\uD0DC\\uC801 \\uD658\\uACBD \\uC790\\uCCB4\\uAC00 \\uC800 \\uB450 \\uC694\\uC18C\\uAC00 \\uD544\\uC5F0\\uC801\\uC774\\uC5B4\\uC11C \\uAC00\\uB2A5\\uD55C \\uC77C\\uC774\\uC5C8\\uB2E4.. \\uC8FC\\uB824\\uACE0 \\uC2DC\\uC791\\uD55C \\uD65C\\uB3D9\\uC778\\uB370 \\uB610 \\uC624\\uB298\\uB3C4 \\uB098 \\uBAA8\\uB974\\uAC8C winning\\uC778\\uAC78 \\uC54C\\uAC8C \\uB418\\uB124. \\uBB50\\uC57C \\uC9C4\\uC9DC. \\uC218\\uB3D9\\uC801\\uC774\\uC9C0 \\uC54A\\uACE0 \\uC790\\uAE30\\uC8FC\\uCCB4\\uC801\\uC73C\\uB85C \\uB2A5\\uB3D9\\uC801\\uC73C\\uB85C \\uB3C4\\uC6B0\\uB824\\uD558\\uBA74 \\uB2F9\\uC7A5\\uC5D0 \\uB208 \\uC55E\\uC5D0 \\uBCF4\\uC5EC\\uC9C0\\uAC70\\uB098 \\uB9CC\\uC838\\uC9C0\\uC9C0\\uB294 \\uC54A\\uB354\\uB77C\\uB3C4 \\uAE30\\uB300\\uD558\\uC9C0 \\uC54A\\uC74C\\uC5D0\\uB3C4 \\uBB34\\uC5B8\\uAC00 \\uC5BB\\uC5B4\\uAC00\\uB294 \\uAC83 \\uAC19\\uB2E4.\"}),`\n`,(0,i.jsx)(_.li,{children:\"\\uC544\\uBB34\\uD2BC \\uC800 \\uB3D9\\uC601\\uC0C1\\uC774 \\uAC11\\uC790\\uAE30 \\uC54C\\uACE0\\uB9AC\\uC998\\uC5D0 \\uB728\\uAE38\\uB798 \\uC6B0\\uC5F0\\uD788 \\uBCF8 \\uAC74\\uB370 \\uC65C \\uC6B0\\uB9AC\\uB4E4\\uC758 20\\uB300\\uB54C \\uC5F0\\uC560\\uAC00 \\uB864\\uB7EC\\uCF54\\uC2A4\\uD130\\uC778\\uC9C0\\uB3C4 \\uC54C\\uAC8C \\uB418\\uACE0 \\uC7AC\\uBBF8\\uC788\\uC5C8\\uB2E4.\"}),`\n`]})]})}function h(n={}){let{wrapper:_}=n.components||{};return _?(0,i.jsx)(_,{...n,children:(0,i.jsx)(c,{...n})}):c(n)}return x(f);})();\n;return Component;"
  },
  {
    "notionId": "6a91166aca6f458595282bb8c4a4ebb6",
    "title": "[Essay] 주는자, Giver",
    "icon": "",
    "full": false,
    "summary": "나에게 남에게 연대에 주는자",
    "pageCover": "https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507847/norkive-notion-images/1754507846799-2023-11-10-20-14-25.jpg",
    "password": "",
    "type": "RECORDS",
    "description": "",
    "date": "2023-11-10T00:00:00.000Z",
    "lastEditedDate": "2025-08-05T03:06:00.000Z",
    "sub_type": "생각조각모음",
    "category": "생각 조각 모음",
    "tags": [
      "essay"
    ],
    "draft": false,
    "favorite": true,
    "content": "# 마지막 견진교리공부날\n\n\n## 롤링페이퍼\n\n\n![2023-11-10-20-14-25.jpeg](https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507844/norkive-notion-images/1754507844075-2023-11-10-20-14-25.jpg)\n\n\n 어느날 불현듯 이제 나는 내 인생 - 나 자신신과 나 자신이 연을 맺는 연대, 공동체, 뿌리를 모두 포함 - 에 있어서 Giver로서 나아가기로 결심한 8월말. 그리곤 9월에 시작한 견진교리. \n\n\n나에게 있어서 지난 9월과 10월은 정말 사랑과 감사와 배움으로 가득했다. 줄 수 있는 자의 기쁨과 그 위치를 유지하고 준비해 나가는 자가 느낄 수 있는 선순환을 조금은 미리 맛본 지난 두 달. 나의 가족과 뿌리와 내가 속한 연대에 주는 자로서 행할 수 있었던 나눔과 기쁨이 틈틈이 서려있던 지난 세 달. \n\n\n굳이 신앙인이 아니어도 어느 임계점에 도달한 사람들은 언제나 비슷한 조언을 하는 것 같다. 좋아하는 아이유가 “미워하는 마음 없이 아낌없이 주는 사랑”라고 말했듯이, 이를 실천하는 자는 whenever&wherever 충만하리니.",
    "_meta": {
      "filePath": "records-Essay-주는자-Giver.mdx",
      "fileName": "records-Essay-주는자-Giver.mdx",
      "directory": ".",
      "extension": "mdx",
      "path": "records-Essay-주는자-Giver"
    },
    "toc": [
      {
        "title": "마지막 견진교리공부날",
        "url": "#마지막-견진교리공부날",
        "depth": 1
      },
      {
        "title": "롤링페이퍼",
        "url": "#롤링페이퍼",
        "depth": 2
      }
    ],
    "structuredData": {
      "contents": [
        {
          "heading": "롤링페이퍼",
          "content": "어느날 불현듯 이제 나는 내 인생 - 나 자신신과 나 자신이 연을 맺는 연대, 공동체, 뿌리를 모두 포함 - 에 있어서 Giver로서 나아가기로 결심한 8월말. 그리곤 9월에 시작한 견진교리."
        },
        {
          "heading": "롤링페이퍼",
          "content": "나에게 있어서 지난 9월과 10월은 정말 사랑과 감사와 배움으로 가득했다. 줄 수 있는 자의 기쁨과 그 위치를 유지하고 준비해 나가는 자가 느낄 수 있는 선순환을 조금은 미리 맛본 지난 두 달. 나의 가족과 뿌리와 내가 속한 연대에 주는 자로서 행할 수 있었던 나눔과 기쁨이 틈틈이 서려있던 지난 세 달."
        },
        {
          "heading": "롤링페이퍼",
          "content": "굳이 신앙인이 아니어도 어느 임계점에 도달한 사람들은 언제나 비슷한 조언을 하는 것 같다. 좋아하는 아이유가 “미워하는 마음 없이 아낌없이 주는 사랑”라고 말했듯이, 이를 실천하는 자는 whenever&wherever 충만하리니."
        }
      ],
      "headings": [
        {
          "id": "마지막-견진교리공부날",
          "content": "마지막 견진교리공부날"
        },
        {
          "id": "롤링페이퍼",
          "content": "롤링페이퍼"
        }
      ]
    },
    "body": "var Component=(()=>{var l=Object.create;var h=Object.defineProperty;var p=Object.getOwnPropertyDescriptor;var g=Object.getOwnPropertyNames;var u=Object.getPrototypeOf,x=Object.prototype.hasOwnProperty;var j=(e,n)=>()=>(n||e((n={exports:{}}).exports,n),n.exports),_=(e,n)=>{for(var t in n)h(e,t,{get:n[t],enumerable:!0})},c=(e,n,t,o)=>{if(n&&typeof n==\"object\"||typeof n==\"function\")for(let i of g(n))!x.call(e,i)&&i!==t&&h(e,i,{get:()=>n[i],enumerable:!(o=p(n,i))||o.enumerable});return e};var v=(e,n,t)=>(t=e!=null?l(u(e)):{},c(n||!e||!e.__esModule?h(t,\"default\",{value:e,enumerable:!0}):t,e)),f=e=>c(h({},\"__esModule\",{value:!0}),e);var s=j((M,d)=>{d.exports=_jsx_runtime});var w={};_(w,{default:()=>m});var r=v(s());function a(e){let n={h1:\"h1\",h2:\"h2\",img:\"img\",p:\"p\",...e.components};return(0,r.jsxs)(r.Fragment,{children:[(0,r.jsx)(n.h1,{id:\"\\uB9C8\\uC9C0\\uB9C9-\\uACAC\\uC9C4\\uAD50\\uB9AC\\uACF5\\uBD80\\uB0A0\",children:\"\\uB9C8\\uC9C0\\uB9C9 \\uACAC\\uC9C4\\uAD50\\uB9AC\\uACF5\\uBD80\\uB0A0\"}),`\n`,(0,r.jsx)(n.h2,{id:\"\\uB864\\uB9C1\\uD398\\uC774\\uD37C\",children:\"\\uB864\\uB9C1\\uD398\\uC774\\uD37C\"}),`\n`,(0,r.jsx)(n.p,{children:(0,r.jsx)(n.img,{alt:\"2023-11-10-20-14-25.jpeg\",src:\"https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507844/norkive-notion-images/1754507844075-2023-11-10-20-14-25.jpg\",width:\"4032\",height:\"3024\"})}),`\n`,(0,r.jsx)(n.p,{children:\"\\uC5B4\\uB290\\uB0A0 \\uBD88\\uD604\\uB4EF \\uC774\\uC81C \\uB098\\uB294 \\uB0B4 \\uC778\\uC0DD - \\uB098 \\uC790\\uC2E0\\uC2E0\\uACFC \\uB098 \\uC790\\uC2E0\\uC774 \\uC5F0\\uC744 \\uB9FA\\uB294 \\uC5F0\\uB300, \\uACF5\\uB3D9\\uCCB4, \\uBFCC\\uB9AC\\uB97C \\uBAA8\\uB450 \\uD3EC\\uD568 - \\uC5D0 \\uC788\\uC5B4\\uC11C Giver\\uB85C\\uC11C \\uB098\\uC544\\uAC00\\uAE30\\uB85C \\uACB0\\uC2EC\\uD55C 8\\uC6D4\\uB9D0. \\uADF8\\uB9AC\\uACE4 9\\uC6D4\\uC5D0 \\uC2DC\\uC791\\uD55C \\uACAC\\uC9C4\\uAD50\\uB9AC.\"}),`\n`,(0,r.jsx)(n.p,{children:\"\\uB098\\uC5D0\\uAC8C \\uC788\\uC5B4\\uC11C \\uC9C0\\uB09C 9\\uC6D4\\uACFC 10\\uC6D4\\uC740 \\uC815\\uB9D0 \\uC0AC\\uB791\\uACFC \\uAC10\\uC0AC\\uC640 \\uBC30\\uC6C0\\uC73C\\uB85C \\uAC00\\uB4DD\\uD588\\uB2E4. \\uC904 \\uC218 \\uC788\\uB294 \\uC790\\uC758 \\uAE30\\uC068\\uACFC \\uADF8 \\uC704\\uCE58\\uB97C \\uC720\\uC9C0\\uD558\\uACE0 \\uC900\\uBE44\\uD574 \\uB098\\uAC00\\uB294 \\uC790\\uAC00 \\uB290\\uB084 \\uC218 \\uC788\\uB294 \\uC120\\uC21C\\uD658\\uC744 \\uC870\\uAE08\\uC740 \\uBBF8\\uB9AC \\uB9DB\\uBCF8 \\uC9C0\\uB09C \\uB450 \\uB2EC. \\uB098\\uC758 \\uAC00\\uC871\\uACFC \\uBFCC\\uB9AC\\uC640 \\uB0B4\\uAC00 \\uC18D\\uD55C \\uC5F0\\uB300\\uC5D0 \\uC8FC\\uB294 \\uC790\\uB85C\\uC11C \\uD589\\uD560 \\uC218 \\uC788\\uC5C8\\uB358 \\uB098\\uB214\\uACFC \\uAE30\\uC068\\uC774 \\uD2C8\\uD2C8\\uC774 \\uC11C\\uB824\\uC788\\uB358 \\uC9C0\\uB09C \\uC138 \\uB2EC.\"}),`\n`,(0,r.jsx)(n.p,{children:\"\\uAD73\\uC774 \\uC2E0\\uC559\\uC778\\uC774 \\uC544\\uB2C8\\uC5B4\\uB3C4 \\uC5B4\\uB290 \\uC784\\uACC4\\uC810\\uC5D0 \\uB3C4\\uB2EC\\uD55C \\uC0AC\\uB78C\\uB4E4\\uC740 \\uC5B8\\uC81C\\uB098 \\uBE44\\uC2B7\\uD55C \\uC870\\uC5B8\\uC744 \\uD558\\uB294 \\uAC83 \\uAC19\\uB2E4. \\uC88B\\uC544\\uD558\\uB294 \\uC544\\uC774\\uC720\\uAC00 \\u201C\\uBBF8\\uC6CC\\uD558\\uB294 \\uB9C8\\uC74C \\uC5C6\\uC774 \\uC544\\uB08C\\uC5C6\\uC774 \\uC8FC\\uB294 \\uC0AC\\uB791\\u201D\\uB77C\\uACE0 \\uB9D0\\uD588\\uB4EF\\uC774, \\uC774\\uB97C \\uC2E4\\uCC9C\\uD558\\uB294 \\uC790\\uB294 whenever&wherever \\uCDA9\\uB9CC\\uD558\\uB9AC\\uB2C8.\"})]})}function m(e={}){let{wrapper:n}=e.components||{};return n?(0,r.jsx)(n,{...e,children:(0,r.jsx)(a,{...e})}):a(e)}return f(w);})();\n;return Component;"
  },
  {
    "notionId": "e404d3a112244b30998549eaf753d023",
    "title": "[Essay]",
    "icon": "",
    "full": false,
    "summary": "",
    "pageCover": "https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507721/norkive-notion-images/1754507721390-photo-1538045698727-ac45d4365100.jpg",
    "password": "",
    "type": "RECORDS",
    "description": "",
    "date": "2024-04-24T00:00:00.000Z",
    "lastEditedDate": "2025-08-05T03:06:00.000Z",
    "sub_type": "생각조각모음",
    "category": "생각 조각 모음",
    "tags": [
      "About Love",
      "Giver",
      "essay"
    ],
    "draft": false,
    "favorite": true,
    "content": "3.\n그리고 아이들은 역시 나를 이해하기는 어렵다는 것을 다시금 또 느낀다. 누구의 잘못도 아니다. 그러나 괜찮다. 그래도 조금씩 알아가는 것 같기도 하다. 하하. 아무튼 그래서 좋은 것은 바라지 않고 기대하지 않으며 오늘을 이루어나가는 자로서 내가 더 가까워졌다는 거다. 되게 바라던 스탠스인데 갈망하던 시절엔 안되더니 이렇게 조금씩 이뤄진다.\n\n\n4.\n내가 존경하던 이들이 지나온 그 과정을 나 또한 걸어간다. 내가 바라던 기쁨이다. 바라지 않아야지 해놓고 그래도 조금은 바라게 되고 아쉬워지는 마음을 내려놓기가 어려웠던 봄이었다. 그래서 쉽지 않아서 괴로웠다. 지으니와 보영언니의 스탠스 어려웠는데 원하던 이십 대땐 안되더니… 넘 좋다.\n\n\n5.\n작년에 \n사랑을 바라면서 주었기에 괴로웠다는 것을 깨달았다. 상처받기 싫어서 사랑하려고 하지 않던 때도 있었다. 차갑고 냉정해지려고 노력해야지, 연습해 보자 하던 때도 있었다.\n\n\n그러나 나는 사랑이 많은 인간이더라. 이제는 인정한다. 잘 연민하고 잘 발견하더라. 그리고 다행히도 잘 연민하고 잘 발견해도 되는 대상들이 있다.\n\n\n\n\n\n\n\n\n\n\n6.\n과거에 상대들이 나와 같이 나만큼 헤아려주지 못하는 것에 속상할 때도 있었다.\n너는 내가 너를 얼마나 위하는지 모른다며 내 사랑만이 ‘정답’인양 상대에게 비난하고 원망하던 때도 있었다. 걔가 그 만큼 바랬나? 아니다. 내가 퍼부어 놓고. 사실 자기밖에 몰라서 그랬을 수도 있다.\n\n\n또 이기려 하며 전전긍긍하던 때도 있었다. 이젠 사랑은 이기고 지는 부류의 것이 아닌걸 알게 됐지만. 이기고 싶었다는 건 그냥… 내 마음이 가난했기 때문이다.\n\n\n또 사랑하는 자가 내 눈앞에서 뻔히 보이는 거짓말로 나를 속이고 돌려 까는 것에 원통할 때도 있었다. 그러면 어떻게 그러냐고 용감하게 싸우고 솔직담백하게 대화를 나누면 될 텐데. 서로 아닌 척 했고 둘 다 솔직하지 못했었다. 때로는 부드럽게 얘기하기보다도 서로가 상대를 믿고 내 공을 잡아 줄 것이란 믿음을 갖고 돌직구를 날려줬어야 했다. 돌이켜보니 우리 둘 다 서로 미움받을 용기가 없었다. 비 내리던 늦겨울 오랜만에 재회했지만 우리는 서로 알고 있었을 거다. 다시 또 보자 했지만 알았을 거다. 오늘이 마지막일 거라는 것을.\n\n\n또는 상처가 너무 커서 받는 법 밖에 모르는 아이에게 끝도 없이 나 자신이 지치면서까지 사랑을 주다가 지쳐버린 관계도 있었다. 다시 돌아와도 더 이상 내가 그 아이에게 내어줄 마음이 없게 돼버렸다.\n\n\n‘그래도 남이 나쁘고 남들이 별로였고, 나는 억울 했고 나는 아니야’라는 스탠스는 사실은 자기 자신에게 제일 안 좋다. 그건… 자꾸 자기가 자기 삶을 피해자로서 살게 하기 때문이다. 설령 불운이 겹쳤을지라도, 어려워도 수동태보단 능동태의 시야로 경험한 일들을 바꾸어 비추고 나아가야 좋다. 남을 위해서가 아니다. 자신을 위해서다. 그래도 이젠 그 아이는 능동태의 삶을 살고 있을 거다.\n\n\n\n\n\n\n\n또한 시기 질투는 필연인데 자신이 질투한다거나 부러워한다는 것을 받아들이지 못하고 건강하고 솔직하게 표출하지 못하는 사람, 남을 깎아내리는 사람과의 관계도 덜그럭거렸다. 우리는 아직 나는 나이고 남은 남인 것을, 각자 자기 인생을 살게 된다는 것을 모르던 20대 청춘이었다. 사실 그때가 28살 꽤나 이십 대 후반 무렵 이었는데도 그랬다. 아마 나도 걔한테 그랬을 거다. 아마가 아니라 나도 그러했다. 같은 자들끼리 뭉치니까. 중간에 낀 J만 한 동안 애매하게 됐지만…\n\n\n생각해 보니 우리 셋 다 ‘그래도 내가 너보다 이건 나아’라며 서로서로 이기려 했던 것 같기도 하다. 근데 아닌 척해서 안 건강했던 걸지도 모른다.\n\n\n아무튼 각자가 각자의 삶을 살아간다는 것을 알게 되면 덜 질투하고 더 배우게 된다. 모두의 인생은 비슷비슷해 보여도 첨예하게 제각기 이기 때문이다.\n\n\n\n\n\n\n\n\n그리고 어떻게 하면 더 동료와 친구들과 건강하게 질투하고 부러워하고 존경하고 서로에게 배우면서 나아가게 되는지도 이슬아 작가를 통해 알게 됐다. 정말 슬아찡 인생 몇 회차인 거얌… 이슬아 사랑하지 않는 법 나는 몰라. 그리고 무해할 수 없다는 것도. 필연적으로 서로 침범하고 건내주고 내어주고 탐험한다는 것도. 원래 그러했지만 이러는 게 안 좋은건가? 싶어서 안 그러던 때가 있었는데 인생 대선배 슬아찡의 문장에 위로받는다.\n\n\n요즘 서로 못 그러던 친구와 30대가 돼서 오랜만에 다시 연락하게 됐는데 이 친구도 그 20대에 머물지 않더라. 이래서 시행착오의 십년을 뒤로하고 나아가는 30대가 참 좋다.\n\n\n하지만 나 아직 30대 성인 중기 절정구조 입문전(?)이여서 아직 잘 못할 때가 꽤 많다. 내 인생은 내 인생. 남 인생은 남 인생. 아쉬워할 것도 부러워할 것도 없다. 좋은 것은 인정하기. 인정하면 오히려 득 되는 것은 자신이다. 부지런히 사랑하며 나날이 배우고 발전하게 된다. 나를 위해 변하자 더 잘 하도록.\n\n\n\n\n\n\n\n7.\n작년 겨울 북토크에 다녀온 후. 사랑하고 좋아하는 게 많은 삶의 건강함을 다시금 느낀 이후로, 생각하게 됐다.\n\n\n‘돌려받지 못할까 봐 전전긍긍하느라, 과거의 오답 노트 속에서 머무르느라 마땅히 사랑하고 싶은 그리고 사랑할 수 있는 사람들을 사랑하지 않으려 하는 것 또한 내 인생에서 손해 아닌가?’\n\n\n이래저래 바쁜 삶, 일, 관계 속에서 피로도가 높아져 가고 더 이상 사랑하는 것 자체가 어려웠고 고맥락 사고가 필요하며 고관여 해야 되는 일들은 여느 사람들이 그러하듯 멀리하게 됐는데. 오래 쉬면서 회복하니 가능해진 사유일 것이다.\n\n\n아무튼 나는 인간을 잘 사랑하게 되는데 지난 과거에 두려움으로 ‘사랑하지 말아야지. 정주지 말아야지’하면서 애쓰는 데에 드는 정신적 에너지가 더 과도하면 괴롭잖아? 에너지 낭비 놉. 뭐 어차피 언제든 인간 태어나서 죽으면 한 줌 재로 돌아갈 텐데, 이런 생각하면 뭘 그리 또 고민하는지. 영생을 산다고 생각하는 건지. 장수 유전자 때문인 건지.\n\n\n8.\n\n\n어떤 관계 속에서 누군가를 사랑하면서도 계속 등을 돌리면, 나를 떠나간다면, 마음이 변한다면 어쩌지?라는 불안한 마음은 왜 어떨 때는 들고 어떨 때는 조금도 들지 않는 걸까?\n\n\n대가를 바라며, 기대하며 사랑하는 관계일 때 돌려 받지 못한 마음들에 자기 스스로 괴로웠던 거 아닐까.\n\n\n9.\n\n\n또한 바라지 않았더라도 자신을 버려가며 사랑했기 때문이구나.\n\n\n10.\n\n\n내가 건강하고 부강해져야 치기 어린 시기 질투조차, 나약하고 옹졸한 모습조차 너그러이 받아들여 줄 수 있게 된다. 나의 아버지 어머니가 오랜 세월 나에게 그러했듯이.\n\n\n7살짜리 꼬마아이의 투정이나 설익은 못된 말장난이 그저 귀엽고 볼살을 만져주고 싶은 어른들은, 7살을 졸업한 지 한참을 지난 어른이기 때문이다. 정신, 정서, 육체를 넘어 영혼까지 전부 7살 아이보다 부강한 그 아이를 넓게 포용할 수 있는 어른이기 때문이다.\n\n\n‘우리 아빠는 경찰관이야’, ‘우리 아빠는 대통령이야~!’라는 류의 말들이나, ‘우리 형은 12살이야’,‘우리 언니는 15살이야 우리 언니가 너네 형보다 더 어른이야’ 라며 경쟁하는 아이들의 모습이 미운 적이 있나?\n\n\n아빠 어디가에 나오는 성동일씨가 후와 준수를 볼 때  요 똥강아지들을 보는듯한 표정으로 마른세수하시며‘쟤를 참 어쩐담 ㅋㅋㅋㅋㅋ어휴’라고 말하고 그저 웃으시던 모습은 아이가 있는 기혼자들에게서만 포착할 수 있는 모습은 아니다.\n\n\n그런데 어떨 땐 되고 어떨 땐 잘 안된다. 타인에게서 과거의 나의 못나고 여린 부분을 볼 때 나 자신이 할머니 단계에 입문한 사안은 그런 타인이 사랑스럽고 아이 같아서 보듬어 주고싶고 어루만져 주고 싶어서 너그럽게 대하게 되는데 아직 내가 30대 아재 단계에 있는 사안일 때는 복잡미묘한 심정을 느끼고 자꾸 짜증이나게 된다.\n\n\n제대로 졸업 안 해서일 거다. 그 구간을 빠져나왔더라도 그런지 오래되지 않아서 일 거다. 그래서 아직은 난 안 저래 하며 거리 두고 싶은가 보다. 겨우 빠져 나왔는데 다시 돌아갈 것 같아서 그런가 보다. 어쩌겠나… 졸업이 하고싶다고 해서 바로 되는 그런 과정이 아닌데. 그래도 일단 자신을 지키는 것이 제일이니 짜증을 내기보다는 거리를 두려 해보자. 그런 부분도 시간이 지나면 ‘그 나이는 그렇게 잘 속기도 하고 쉽게 불안하기도하고 또 방황 하기도 할 때지’하고 너그러이 바라볼 수 있게 될 거다.\n\n\n뭐 아무튼 알았으니 됐다. 뭐든지 ‘인지’ 부터가 첫 단계다.\n\n\n11.\n\n\n여전히 나에게 내가 0순위가 되기가 어려울 때가 가끔 있다. 그러나 나 자신을 제일 잘 사랑하고 존중해야, 내가 건강하고 부강해져야 남에게도 건강한 사랑을 줄 수 있단 것을 알기에 오히려 자기 사랑은 전보다 나날이 어렵지 않다.\n\n\n남을 잘 사랑하기 위해 내가 나를 더 잘 사랑하게 되는일석 백억조의 배움. 나만 0순위다가 내가 내 세상에서 100순위기도 하는 등 롤러코스터와 같은 시절을 졸업했구나. 지나왔구나.\n\n\n12.\n\n\n자신을 버린 채 보답을 바라는 사랑에서 나는 그 주권을 잃는다. \n\n\n주어 놓고도 마음이 황폐해지는 경우가 왕왕 생겨버린다.\n\n\n\n\n\n\n바라지 않고 온전히 주는 사랑에서 누릴 수 있는 기쁨은 온전히 나의 몫이다. 상대가 나에게 돌려주지 않는다고 하더라도 괜찮다. 알고도 내가 인간으로서 그를 사랑하기로 선택한 것이기 때문이다. 그래서 돌려받았을 때 그 기쁨은 배가 된다. 당연하지 않음을 알기 때문이다.  비자발적 호구와 자발적 Giver는 다른 것이다.\n\n\n13.\n\n\n오래 사랑하고 싶은 자들을 대할 때는 내가 그자의 명과 암을 고루 사랑할 줄 알아야 하므로, 어떤 장점과 환상만으로 불같이 타올랐다가 쉽게 꺼지는 빠른 사랑보다는 상대의 어설픔도 해사함도 진중함도 서글픔도 체하지 않는 속도로 알아가고자 한다. 어루만지며 오래오래 천천히 그러나 쉬지 않고 알아가는 사랑을 하고자 한다.\n\n\n난 어떤 경우도 감내할 수 있다는 생각은 자만이다. 내가 마더 테레사도 아니고 그러긴 어렵다. 오히려 그런 자만이 나도 상대도 병들게 한다. 조금씩 체하지 않으며 내가 건강하게 사랑할 수 있는 선에서 오래도록 하자. 그래서 나는 계속 건강하게 거리를 둘 것이다. 오래오래 사랑해 주고 싶으니까.\n\n\n14.\n\n\n또한 잘 모르는 누군가에게 사랑을 줄 때는 잘 보이기 위해서라거나, 보답받기 위해서가 아닌, 사랑해 “줘 버려”도 내 갈 길을 갈 수 있는 그런 미련 없고 아쉬움 없는 사랑을 주자. 내어줄 수 있는 친절함을 애써 상자에 담아두지는 말자. 그렇지만 괜히 잘 보이기 위해 내어줄 수 있는 것보다 더 주고 난 후 체하지도 말자. 그 누구도 강요하지 않았다.\n\n\n15.\n이타적 사랑 이성에게도 할 수 있다. 무미건조한 포장지로 싸서 무심하게 건네주는 법을 연습중이다. 할머니 할아버지 같은 마음이 들어도 나의 신체는 60대가 아니다.\n\n\n그리고 생각해 보니 안전한 방법은 사실 있었다. 내가 내 마음껏 잘해주지는 못하는 상황이지만 상대를 도와주고 싶고 그런데 도와줌으로 인하여 상대가 지나치게 의존하게 되지는 않게 하고 싶을 때 어떻게 해야 되는지를 생각해 보니 나를 지나쳐간 나의 감사했던 상사들을 떠올리게 됐다.\n\n\n‘저 상사는 뒤에서는 내 칭찬을 그렇게 한다면서 앞에서는 왜 이렇게 무미건조하고 차갑나? 왜 이렇게 냉정하게 구는 거야’ 라는 생각을 하던 이십 대 중반… 선배들은 알았을 거다. 내가 조금만 도와줘도 철퍽 넘어져서 헤롱헤롱하며 과하게 믿고 과하게 의존하는 상태인 것을. 그리고 스스로 성장하길 바라셨던 거다. 그래서 티안나는 은은한 배려로 돌려 돌려 도와주셨던거다.\n\n\n누구도 남의 인생의 몫을 대신 들어줄 수는 없기에. 오히려 나만 믿고 따라오라는 말을 남발하던 사람들이 더 위험한 사람들인 경우가 많았다.\n\n\n새삼 나 모르게 나를 어여뻐하던 선배들이 많았구나... 알게 된다. 바보는 원래 늦게 안다. 어떤 사랑은 그 사랑을 주던 사람의 입장이, 역할이 돼야만 알 수 있는 것 같다.\n\n\n16.\n\n\n또한 보답하지 못하는 사랑에는 고마워하되 미안해하지 않기로 했다. 내 감정은 나의 몫이다. 타인의 감정은 그 사람의 몫이다. 이것으로 괴로워하지 않기로 했다. ‘나를 사랑해 주는데 나는 그만큼 보답하기가 어려운데..어쩌나.’\n\n보답하지 못해서 상대가 냉랭해진다면? 어쩔 수 없다. 그것 또한 내가 받아들일 숙제이다.\n보답하지 못하여 괴롭다면? 존나게 어케든 부강해지자.\n\n1. 졸업을 이루거나\n2. 보답할 수 있는 육체적 에너지와 건강을 증진\n3. 삶을 원활하게 정리정돈 유지보수하는 능력의 보완 & 증진으로 신체/정신/정서 에너지의 여유분을 확보, 이를 바탕으로 보답할 수 있는 상태로 만들거나.\n\n\n어려운 일이다. 자꾸 하다보면 늘겠지만. 지은이는 이를 오래전부터 알았을 거다. 그는 이 과정을 이미 헤쳐왔을 거다. 그의 앵앵콜은 보답이다. 잘 사랑하기 위해 더 성장한 아이유 지은이를 존경한다.\n\n\n17.\n\n\n어떻게 이별까지 사랑하겠어? 라고 하던데.\n\n\n음 이별까지 끝까지 사랑할 수 있어야 좋겠구나. 물론 머리론 알아도 마음으로 다스려지기까지는 또 시간이 꽤 오래 걸리겠지만.\n\n\n그래도 여전히 엄마, 아빠 없는 나의 삶은 받아들여지지 않는다. 아직  리아명진과의 관계에서의 이별까지 준비하고 사랑하는 것은 어렵다. 그 이별은 최소 25년 후기를.\n\n\n미니와 갑작스럽게 이별하고 그 아이가 무지개다리를 건넌 후 우리 가족 모두 오래도록 그 슬픔에서 빨리 졸업하진 못했다. 생각해 보니 언니는 그래도 연습했다는데 나는 언젠가 다가올 이별에 대해 전혀 예상조차 하지 않았었다. 왜 영원할 거라고 생각했는지.\n\n\n18.\n\n\n작별. 올해에 어느 한 사람과 우정과 사랑을 나누게 된다면, 이번엔 이별까지 바라보며 알고서 사랑해 보자. 영원하지 않음을 알기에 미련 없이 후회 없이 주려 해보자. 체하지 않게 점진적으로 알아가 보자. 그러다가 시간이 지남에 따라 이별까지 사랑하기는 어려워 진다면… 그건 그때의 내가 또 알려주겠지. 불타올라 재가 되는 캠프파이어 같은 우정보다는 은은해도 오래도록 불 지피는 우정이기를.\n\n\n19.\n\n\n쉽사리 믿기가 어렵다면,\n\n\n‘믿고 싶어’가 아니라\n\n\n‘믿어 주자’로 변하자.\n\n\n상대를 사랑하는 나를 믿자. 이를 통해 상대를 믿어 “주자”. 믿어도 될까? 의 영역에서 믿어 주자의 영역으로.\n\n\n믿고 싶어 - 는 타인에게 애원하게 되지만\n\n\n믿어 주자 - 는 내 선택이다. \n\n\n나에게 주권이 있는 믿음이다. \n\n\n주는 자의 자세는 어느 영역에서든 적용되는 구나.\n\n\n20.\n\n\n여전히 두 발로 자존하기 어려울 때가 있다.\n\n\n그래도 노력해 보자.",
    "_meta": {
      "filePath": "records-Essay.mdx",
      "fileName": "records-Essay.mdx",
      "directory": ".",
      "extension": "mdx",
      "path": "records-Essay"
    },
    "toc": [],
    "structuredData": {
      "contents": [
        {
          "heading": "",
          "content": "그리고 아이들은 역시 나를 이해하기는 어렵다는 것을 다시금 또 느낀다. 누구의 잘못도 아니다. 그러나 괜찮다. 그래도 조금씩 알아가는 것 같기도 하다. 하하. 아무튼 그래서 좋은 것은 바라지 않고 기대하지 않으며 오늘을 이루어나가는 자로서 내가 더 가까워졌다는 거다. 되게 바라던 스탠스인데 갈망하던 시절엔 안되더니 이렇게 조금씩 이뤄진다."
        },
        {
          "heading": "",
          "content": "내가 존경하던 이들이 지나온 그 과정을 나 또한 걸어간다. 내가 바라던 기쁨이다. 바라지 않아야지 해놓고 그래도 조금은 바라게 되고 아쉬워지는 마음을 내려놓기가 어려웠던 봄이었다. 그래서 쉽지 않아서 괴로웠다. 지으니와 보영언니의 스탠스 어려웠는데 원하던 이십 대땐 안되더니… 넘 좋다."
        },
        {
          "heading": "",
          "content": "작년에\n사랑을 바라면서 주었기에 괴로웠다는 것을 깨달았다. 상처받기 싫어서 사랑하려고 하지 않던 때도 있었다. 차갑고 냉정해지려고 노력해야지, 연습해 보자 하던 때도 있었다."
        },
        {
          "heading": "",
          "content": "그러나 나는 사랑이 많은 인간이더라. 이제는 인정한다. 잘 연민하고 잘 발견하더라. 그리고 다행히도 잘 연민하고 잘 발견해도 되는 대상들이 있다."
        },
        {
          "heading": "",
          "content": "과거에 상대들이 나와 같이 나만큼 헤아려주지 못하는 것에 속상할 때도 있었다.\n너는 내가 너를 얼마나 위하는지 모른다며 내 사랑만이 ‘정답’인양 상대에게 비난하고 원망하던 때도 있었다. 걔가 그 만큼 바랬나? 아니다. 내가 퍼부어 놓고. 사실 자기밖에 몰라서 그랬을 수도 있다."
        },
        {
          "heading": "",
          "content": "또 이기려 하며 전전긍긍하던 때도 있었다. 이젠 사랑은 이기고 지는 부류의 것이 아닌걸 알게 됐지만. 이기고 싶었다는 건 그냥… 내 마음이 가난했기 때문이다."
        },
        {
          "heading": "",
          "content": "또 사랑하는 자가 내 눈앞에서 뻔히 보이는 거짓말로 나를 속이고 돌려 까는 것에 원통할 때도 있었다. 그러면 어떻게 그러냐고 용감하게 싸우고 솔직담백하게 대화를 나누면 될 텐데. 서로 아닌 척 했고 둘 다 솔직하지 못했었다. 때로는 부드럽게 얘기하기보다도 서로가 상대를 믿고 내 공을 잡아 줄 것이란 믿음을 갖고 돌직구를 날려줬어야 했다. 돌이켜보니 우리 둘 다 서로 미움받을 용기가 없었다. 비 내리던 늦겨울 오랜만에 재회했지만 우리는 서로 알고 있었을 거다. 다시 또 보자 했지만 알았을 거다. 오늘이 마지막일 거라는 것을."
        },
        {
          "heading": "",
          "content": "또는 상처가 너무 커서 받는 법 밖에 모르는 아이에게 끝도 없이 나 자신이 지치면서까지 사랑을 주다가 지쳐버린 관계도 있었다. 다시 돌아와도 더 이상 내가 그 아이에게 내어줄 마음이 없게 돼버렸다."
        },
        {
          "heading": "",
          "content": "‘그래도 남이 나쁘고 남들이 별로였고, 나는 억울 했고 나는 아니야’라는 스탠스는 사실은 자기 자신에게 제일 안 좋다. 그건… 자꾸 자기가 자기 삶을 피해자로서 살게 하기 때문이다. 설령 불운이 겹쳤을지라도, 어려워도 수동태보단 능동태의 시야로 경험한 일들을 바꾸어 비추고 나아가야 좋다. 남을 위해서가 아니다. 자신을 위해서다. 그래도 이젠 그 아이는 능동태의 삶을 살고 있을 거다."
        },
        {
          "heading": "",
          "content": "또한 시기 질투는 필연인데 자신이 질투한다거나 부러워한다는 것을 받아들이지 못하고 건강하고 솔직하게 표출하지 못하는 사람, 남을 깎아내리는 사람과의 관계도 덜그럭거렸다. 우리는 아직 나는 나이고 남은 남인 것을, 각자 자기 인생을 살게 된다는 것을 모르던 20대 청춘이었다. 사실 그때가 28살 꽤나 이십 대 후반 무렵 이었는데도 그랬다. 아마 나도 걔한테 그랬을 거다. 아마가 아니라 나도 그러했다. 같은 자들끼리 뭉치니까. 중간에 낀 J만 한 동안 애매하게 됐지만…"
        },
        {
          "heading": "",
          "content": "생각해 보니 우리 셋 다 ‘그래도 내가 너보다 이건 나아’라며 서로서로 이기려 했던 것 같기도 하다. 근데 아닌 척해서 안 건강했던 걸지도 모른다."
        },
        {
          "heading": "",
          "content": "아무튼 각자가 각자의 삶을 살아간다는 것을 알게 되면 덜 질투하고 더 배우게 된다. 모두의 인생은 비슷비슷해 보여도 첨예하게 제각기 이기 때문이다."
        },
        {
          "heading": "",
          "content": "그리고 어떻게 하면 더 동료와 친구들과 건강하게 질투하고 부러워하고 존경하고 서로에게 배우면서 나아가게 되는지도 이슬아 작가를 통해 알게 됐다. 정말 슬아찡 인생 몇 회차인 거얌… 이슬아 사랑하지 않는 법 나는 몰라. 그리고 무해할 수 없다는 것도. 필연적으로 서로 침범하고 건내주고 내어주고 탐험한다는 것도. 원래 그러했지만 이러는 게 안 좋은건가? 싶어서 안 그러던 때가 있었는데 인생 대선배 슬아찡의 문장에 위로받는다."
        },
        {
          "heading": "",
          "content": "요즘 서로 못 그러던 친구와 30대가 돼서 오랜만에 다시 연락하게 됐는데 이 친구도 그 20대에 머물지 않더라. 이래서 시행착오의 십년을 뒤로하고 나아가는 30대가 참 좋다."
        },
        {
          "heading": "",
          "content": "하지만 나 아직 30대 성인 중기 절정구조 입문전(?)이여서 아직 잘 못할 때가 꽤 많다. 내 인생은 내 인생. 남 인생은 남 인생. 아쉬워할 것도 부러워할 것도 없다. 좋은 것은 인정하기. 인정하면 오히려 득 되는 것은 자신이다. 부지런히 사랑하며 나날이 배우고 발전하게 된다. 나를 위해 변하자 더 잘 하도록."
        },
        {
          "heading": "",
          "content": "작년 겨울 북토크에 다녀온 후. 사랑하고 좋아하는 게 많은 삶의 건강함을 다시금 느낀 이후로, 생각하게 됐다."
        },
        {
          "heading": "",
          "content": "‘돌려받지 못할까 봐 전전긍긍하느라, 과거의 오답 노트 속에서 머무르느라 마땅히 사랑하고 싶은 그리고 사랑할 수 있는 사람들을 사랑하지 않으려 하는 것 또한 내 인생에서 손해 아닌가?’"
        },
        {
          "heading": "",
          "content": "이래저래 바쁜 삶, 일, 관계 속에서 피로도가 높아져 가고 더 이상 사랑하는 것 자체가 어려웠고 고맥락 사고가 필요하며 고관여 해야 되는 일들은 여느 사람들이 그러하듯 멀리하게 됐는데. 오래 쉬면서 회복하니 가능해진 사유일 것이다."
        },
        {
          "heading": "",
          "content": "아무튼 나는 인간을 잘 사랑하게 되는데 지난 과거에 두려움으로 ‘사랑하지 말아야지. 정주지 말아야지’하면서 애쓰는 데에 드는 정신적 에너지가 더 과도하면 괴롭잖아? 에너지 낭비 놉. 뭐 어차피 언제든 인간 태어나서 죽으면 한 줌 재로 돌아갈 텐데, 이런 생각하면 뭘 그리 또 고민하는지. 영생을 산다고 생각하는 건지. 장수 유전자 때문인 건지."
        },
        {
          "heading": "",
          "content": "어떤 관계 속에서 누군가를 사랑하면서도 계속 등을 돌리면, 나를 떠나간다면, 마음이 변한다면 어쩌지?라는 불안한 마음은 왜 어떨 때는 들고 어떨 때는 조금도 들지 않는 걸까?"
        },
        {
          "heading": "",
          "content": "대가를 바라며, 기대하며 사랑하는 관계일 때 돌려 받지 못한 마음들에 자기 스스로 괴로웠던 거 아닐까."
        },
        {
          "heading": "",
          "content": "또한 바라지 않았더라도 자신을 버려가며 사랑했기 때문이구나."
        },
        {
          "heading": "",
          "content": "내가 건강하고 부강해져야 치기 어린 시기 질투조차, 나약하고 옹졸한 모습조차 너그러이 받아들여 줄 수 있게 된다. 나의 아버지 어머니가 오랜 세월 나에게 그러했듯이."
        },
        {
          "heading": "",
          "content": "7살짜리 꼬마아이의 투정이나 설익은 못된 말장난이 그저 귀엽고 볼살을 만져주고 싶은 어른들은, 7살을 졸업한 지 한참을 지난 어른이기 때문이다. 정신, 정서, 육체를 넘어 영혼까지 전부 7살 아이보다 부강한 그 아이를 넓게 포용할 수 있는 어른이기 때문이다."
        },
        {
          "heading": "",
          "content": "‘우리 아빠는 경찰관이야’, ‘우리 아빠는 대통령이야~!’라는 류의 말들이나, ‘우리 형은 12살이야’,‘우리 언니는 15살이야 우리 언니가 너네 형보다 더 어른이야’ 라며 경쟁하는 아이들의 모습이 미운 적이 있나?"
        },
        {
          "heading": "",
          "content": "아빠 어디가에 나오는 성동일씨가 후와 준수를 볼 때  요 똥강아지들을 보는듯한 표정으로 마른세수하시며‘쟤를 참 어쩐담 ㅋㅋㅋㅋㅋ어휴’라고 말하고 그저 웃으시던 모습은 아이가 있는 기혼자들에게서만 포착할 수 있는 모습은 아니다."
        },
        {
          "heading": "",
          "content": "그런데 어떨 땐 되고 어떨 땐 잘 안된다. 타인에게서 과거의 나의 못나고 여린 부분을 볼 때 나 자신이 할머니 단계에 입문한 사안은 그런 타인이 사랑스럽고 아이 같아서 보듬어 주고싶고 어루만져 주고 싶어서 너그럽게 대하게 되는데 아직 내가 30대 아재 단계에 있는 사안일 때는 복잡미묘한 심정을 느끼고 자꾸 짜증이나게 된다."
        },
        {
          "heading": "",
          "content": "제대로 졸업 안 해서일 거다. 그 구간을 빠져나왔더라도 그런지 오래되지 않아서 일 거다. 그래서 아직은 난 안 저래 하며 거리 두고 싶은가 보다. 겨우 빠져 나왔는데 다시 돌아갈 것 같아서 그런가 보다. 어쩌겠나… 졸업이 하고싶다고 해서 바로 되는 그런 과정이 아닌데. 그래도 일단 자신을 지키는 것이 제일이니 짜증을 내기보다는 거리를 두려 해보자. 그런 부분도 시간이 지나면 ‘그 나이는 그렇게 잘 속기도 하고 쉽게 불안하기도하고 또 방황 하기도 할 때지’하고 너그러이 바라볼 수 있게 될 거다."
        },
        {
          "heading": "",
          "content": "뭐 아무튼 알았으니 됐다. 뭐든지 ‘인지’ 부터가 첫 단계다."
        },
        {
          "heading": "",
          "content": "여전히 나에게 내가 0순위가 되기가 어려울 때가 가끔 있다. 그러나 나 자신을 제일 잘 사랑하고 존중해야, 내가 건강하고 부강해져야 남에게도 건강한 사랑을 줄 수 있단 것을 알기에 오히려 자기 사랑은 전보다 나날이 어렵지 않다."
        },
        {
          "heading": "",
          "content": "남을 잘 사랑하기 위해 내가 나를 더 잘 사랑하게 되는일석 백억조의 배움. 나만 0순위다가 내가 내 세상에서 100순위기도 하는 등 롤러코스터와 같은 시절을 졸업했구나. 지나왔구나."
        },
        {
          "heading": "",
          "content": "자신을 버린 채 보답을 바라는 사랑에서 나는 그 주권을 잃는다."
        },
        {
          "heading": "",
          "content": "주어 놓고도 마음이 황폐해지는 경우가 왕왕 생겨버린다."
        },
        {
          "heading": "",
          "content": "바라지 않고 온전히 주는 사랑에서 누릴 수 있는 기쁨은 온전히 나의 몫이다. 상대가 나에게 돌려주지 않는다고 하더라도 괜찮다. 알고도 내가 인간으로서 그를 사랑하기로 선택한 것이기 때문이다. 그래서 돌려받았을 때 그 기쁨은 배가 된다. 당연하지 않음을 알기 때문이다.  비자발적 호구와 자발적 Giver는 다른 것이다."
        },
        {
          "heading": "",
          "content": "오래 사랑하고 싶은 자들을 대할 때는 내가 그자의 명과 암을 고루 사랑할 줄 알아야 하므로, 어떤 장점과 환상만으로 불같이 타올랐다가 쉽게 꺼지는 빠른 사랑보다는 상대의 어설픔도 해사함도 진중함도 서글픔도 체하지 않는 속도로 알아가고자 한다. 어루만지며 오래오래 천천히 그러나 쉬지 않고 알아가는 사랑을 하고자 한다."
        },
        {
          "heading": "",
          "content": "난 어떤 경우도 감내할 수 있다는 생각은 자만이다. 내가 마더 테레사도 아니고 그러긴 어렵다. 오히려 그런 자만이 나도 상대도 병들게 한다. 조금씩 체하지 않으며 내가 건강하게 사랑할 수 있는 선에서 오래도록 하자. 그래서 나는 계속 건강하게 거리를 둘 것이다. 오래오래 사랑해 주고 싶으니까."
        },
        {
          "heading": "",
          "content": "또한 잘 모르는 누군가에게 사랑을 줄 때는 잘 보이기 위해서라거나, 보답받기 위해서가 아닌, 사랑해 “줘 버려”도 내 갈 길을 갈 수 있는 그런 미련 없고 아쉬움 없는 사랑을 주자. 내어줄 수 있는 친절함을 애써 상자에 담아두지는 말자. 그렇지만 괜히 잘 보이기 위해 내어줄 수 있는 것보다 더 주고 난 후 체하지도 말자. 그 누구도 강요하지 않았다."
        },
        {
          "heading": "",
          "content": "이타적 사랑 이성에게도 할 수 있다. 무미건조한 포장지로 싸서 무심하게 건네주는 법을 연습중이다. 할머니 할아버지 같은 마음이 들어도 나의 신체는 60대가 아니다."
        },
        {
          "heading": "",
          "content": "그리고 생각해 보니 안전한 방법은 사실 있었다. 내가 내 마음껏 잘해주지는 못하는 상황이지만 상대를 도와주고 싶고 그런데 도와줌으로 인하여 상대가 지나치게 의존하게 되지는 않게 하고 싶을 때 어떻게 해야 되는지를 생각해 보니 나를 지나쳐간 나의 감사했던 상사들을 떠올리게 됐다."
        },
        {
          "heading": "",
          "content": "‘저 상사는 뒤에서는 내 칭찬을 그렇게 한다면서 앞에서는 왜 이렇게 무미건조하고 차갑나? 왜 이렇게 냉정하게 구는 거야’ 라는 생각을 하던 이십 대 중반… 선배들은 알았을 거다. 내가 조금만 도와줘도 철퍽 넘어져서 헤롱헤롱하며 과하게 믿고 과하게 의존하는 상태인 것을. 그리고 스스로 성장하길 바라셨던 거다. 그래서 티안나는 은은한 배려로 돌려 돌려 도와주셨던거다."
        },
        {
          "heading": "",
          "content": "누구도 남의 인생의 몫을 대신 들어줄 수는 없기에. 오히려 나만 믿고 따라오라는 말을 남발하던 사람들이 더 위험한 사람들인 경우가 많았다."
        },
        {
          "heading": "",
          "content": "새삼 나 모르게 나를 어여뻐하던 선배들이 많았구나... 알게 된다. 바보는 원래 늦게 안다. 어떤 사랑은 그 사랑을 주던 사람의 입장이, 역할이 돼야만 알 수 있는 것 같다."
        },
        {
          "heading": "",
          "content": "또한 보답하지 못하는 사랑에는 고마워하되 미안해하지 않기로 했다. 내 감정은 나의 몫이다. 타인의 감정은 그 사람의 몫이다. 이것으로 괴로워하지 않기로 했다. ‘나를 사랑해 주는데 나는 그만큼 보답하기가 어려운데..어쩌나.’"
        },
        {
          "heading": "",
          "content": "보답하지 못해서 상대가 냉랭해진다면? 어쩔 수 없다. 그것 또한 내가 받아들일 숙제이다.\n보답하지 못하여 괴롭다면? 존나게 어케든 부강해지자."
        },
        {
          "heading": "",
          "content": "졸업을 이루거나"
        },
        {
          "heading": "",
          "content": "보답할 수 있는 육체적 에너지와 건강을 증진"
        },
        {
          "heading": "",
          "content": "삶을 원활하게 정리정돈 유지보수하는 능력의 보완 & 증진으로 신체/정신/정서 에너지의 여유분을 확보, 이를 바탕으로 보답할 수 있는 상태로 만들거나."
        },
        {
          "heading": "",
          "content": "어려운 일이다. 자꾸 하다보면 늘겠지만. 지은이는 이를 오래전부터 알았을 거다. 그는 이 과정을 이미 헤쳐왔을 거다. 그의 앵앵콜은 보답이다. 잘 사랑하기 위해 더 성장한 아이유 지은이를 존경한다."
        },
        {
          "heading": "",
          "content": "어떻게 이별까지 사랑하겠어? 라고 하던데."
        },
        {
          "heading": "",
          "content": "음 이별까지 끝까지 사랑할 수 있어야 좋겠구나. 물론 머리론 알아도 마음으로 다스려지기까지는 또 시간이 꽤 오래 걸리겠지만."
        },
        {
          "heading": "",
          "content": "그래도 여전히 엄마, 아빠 없는 나의 삶은 받아들여지지 않는다. 아직  리아명진과의 관계에서의 이별까지 준비하고 사랑하는 것은 어렵다. 그 이별은 최소 25년 후기를."
        },
        {
          "heading": "",
          "content": "미니와 갑작스럽게 이별하고 그 아이가 무지개다리를 건넌 후 우리 가족 모두 오래도록 그 슬픔에서 빨리 졸업하진 못했다. 생각해 보니 언니는 그래도 연습했다는데 나는 언젠가 다가올 이별에 대해 전혀 예상조차 하지 않았었다. 왜 영원할 거라고 생각했는지."
        },
        {
          "heading": "",
          "content": "작별. 올해에 어느 한 사람과 우정과 사랑을 나누게 된다면, 이번엔 이별까지 바라보며 알고서 사랑해 보자. 영원하지 않음을 알기에 미련 없이 후회 없이 주려 해보자. 체하지 않게 점진적으로 알아가 보자. 그러다가 시간이 지남에 따라 이별까지 사랑하기는 어려워 진다면… 그건 그때의 내가 또 알려주겠지. 불타올라 재가 되는 캠프파이어 같은 우정보다는 은은해도 오래도록 불 지피는 우정이기를."
        },
        {
          "heading": "",
          "content": "쉽사리 믿기가 어렵다면,"
        },
        {
          "heading": "",
          "content": "‘믿고 싶어’가 아니라"
        },
        {
          "heading": "",
          "content": "‘믿어 주자’로 변하자."
        },
        {
          "heading": "",
          "content": "상대를 사랑하는 나를 믿자. 이를 통해 상대를 믿어 “주자”. 믿어도 될까? 의 영역에서 믿어 주자의 영역으로."
        },
        {
          "heading": "",
          "content": "믿고 싶어 - 는 타인에게 애원하게 되지만"
        },
        {
          "heading": "",
          "content": "믿어 주자 - 는 내 선택이다."
        },
        {
          "heading": "",
          "content": "나에게 주권이 있는 믿음이다."
        },
        {
          "heading": "",
          "content": "주는 자의 자세는 어느 영역에서든 적용되는 구나."
        },
        {
          "heading": "",
          "content": "여전히 두 발로 자존하기 어려울 때가 있다."
        },
        {
          "heading": "",
          "content": "그래도 노력해 보자."
        }
      ],
      "headings": []
    },
    "body": "var Component=(()=>{var a=Object.create;var c=Object.defineProperty;var m=Object.getOwnPropertyDescriptor;var x=Object.getOwnPropertyNames;var u=Object.getPrototypeOf,_=Object.prototype.hasOwnProperty;var j=(r,n)=>()=>(n||r((n={exports:{}}).exports,n),n.exports),f=(r,n)=>{for(var i in n)c(r,i,{get:n[i],enumerable:!0})},h=(r,n,i,d)=>{if(n&&typeof n==\"object\"||typeof n==\"function\")for(let e of x(n))!_.call(r,e)&&e!==i&&c(r,e,{get:()=>n[e],enumerable:!(d=m(n,e))||d.enumerable});return r};var M=(r,n,i)=>(i=r!=null?a(u(r)):{},h(n||!r||!r.__esModule?c(i,\"default\",{value:r,enumerable:!0}):i,r)),g=r=>h(c({},\"__esModule\",{value:!0}),r);var t=j((F,p)=>{p.exports=_jsx_runtime});var C={};f(C,{default:()=>s});var l=M(t());function o(r){let n={li:\"li\",ol:\"ol\",p:\"p\",...r.components};return(0,l.jsxs)(l.Fragment,{children:[(0,l.jsxs)(n.ol,{start:\"3\",children:[`\n`,(0,l.jsx)(n.li,{}),`\n`]}),`\n`,(0,l.jsx)(n.p,{children:\"\\uADF8\\uB9AC\\uACE0 \\uC544\\uC774\\uB4E4\\uC740 \\uC5ED\\uC2DC \\uB098\\uB97C \\uC774\\uD574\\uD558\\uAE30\\uB294 \\uC5B4\\uB835\\uB2E4\\uB294 \\uAC83\\uC744 \\uB2E4\\uC2DC\\uAE08 \\uB610 \\uB290\\uB080\\uB2E4. \\uB204\\uAD6C\\uC758 \\uC798\\uBABB\\uB3C4 \\uC544\\uB2C8\\uB2E4. \\uADF8\\uB7EC\\uB098 \\uAD1C\\uCC2E\\uB2E4. \\uADF8\\uB798\\uB3C4 \\uC870\\uAE08\\uC529 \\uC54C\\uC544\\uAC00\\uB294 \\uAC83 \\uAC19\\uAE30\\uB3C4 \\uD558\\uB2E4. \\uD558\\uD558. \\uC544\\uBB34\\uD2BC \\uADF8\\uB798\\uC11C \\uC88B\\uC740 \\uAC83\\uC740 \\uBC14\\uB77C\\uC9C0 \\uC54A\\uACE0 \\uAE30\\uB300\\uD558\\uC9C0 \\uC54A\\uC73C\\uBA70 \\uC624\\uB298\\uC744 \\uC774\\uB8E8\\uC5B4\\uB098\\uAC00\\uB294 \\uC790\\uB85C\\uC11C \\uB0B4\\uAC00 \\uB354 \\uAC00\\uAE4C\\uC6CC\\uC84C\\uB2E4\\uB294 \\uAC70\\uB2E4. \\uB418\\uAC8C \\uBC14\\uB77C\\uB358 \\uC2A4\\uD0E0\\uC2A4\\uC778\\uB370 \\uAC08\\uB9DD\\uD558\\uB358 \\uC2DC\\uC808\\uC5D4 \\uC548\\uB418\\uB354\\uB2C8 \\uC774\\uB807\\uAC8C \\uC870\\uAE08\\uC529 \\uC774\\uB904\\uC9C4\\uB2E4.\"}),`\n`,(0,l.jsxs)(n.ol,{start:\"4\",children:[`\n`,(0,l.jsx)(n.li,{}),`\n`]}),`\n`,(0,l.jsx)(n.p,{children:\"\\uB0B4\\uAC00 \\uC874\\uACBD\\uD558\\uB358 \\uC774\\uB4E4\\uC774 \\uC9C0\\uB098\\uC628 \\uADF8 \\uACFC\\uC815\\uC744 \\uB098 \\uB610\\uD55C \\uAC78\\uC5B4\\uAC04\\uB2E4. \\uB0B4\\uAC00 \\uBC14\\uB77C\\uB358 \\uAE30\\uC068\\uC774\\uB2E4. \\uBC14\\uB77C\\uC9C0 \\uC54A\\uC544\\uC57C\\uC9C0 \\uD574\\uB193\\uACE0 \\uADF8\\uB798\\uB3C4 \\uC870\\uAE08\\uC740 \\uBC14\\uB77C\\uAC8C \\uB418\\uACE0 \\uC544\\uC26C\\uC6CC\\uC9C0\\uB294 \\uB9C8\\uC74C\\uC744 \\uB0B4\\uB824\\uB193\\uAE30\\uAC00 \\uC5B4\\uB824\\uC6E0\\uB358 \\uBD04\\uC774\\uC5C8\\uB2E4. \\uADF8\\uB798\\uC11C \\uC27D\\uC9C0 \\uC54A\\uC544\\uC11C \\uAD34\\uB85C\\uC6E0\\uB2E4. \\uC9C0\\uC73C\\uB2C8\\uC640 \\uBCF4\\uC601\\uC5B8\\uB2C8\\uC758 \\uC2A4\\uD0E0\\uC2A4 \\uC5B4\\uB824\\uC6E0\\uB294\\uB370 \\uC6D0\\uD558\\uB358 \\uC774\\uC2ED \\uB300\\uB550 \\uC548\\uB418\\uB354\\uB2C8\\u2026 \\uB118 \\uC88B\\uB2E4.\"}),`\n`,(0,l.jsxs)(n.ol,{start:\"5\",children:[`\n`,(0,l.jsx)(n.li,{}),`\n`]}),`\n`,(0,l.jsx)(n.p,{children:`\\uC791\\uB144\\uC5D0\n\\uC0AC\\uB791\\uC744 \\uBC14\\uB77C\\uBA74\\uC11C \\uC8FC\\uC5C8\\uAE30\\uC5D0 \\uAD34\\uB85C\\uC6E0\\uB2E4\\uB294 \\uAC83\\uC744 \\uAE68\\uB2EC\\uC558\\uB2E4. \\uC0C1\\uCC98\\uBC1B\\uAE30 \\uC2EB\\uC5B4\\uC11C \\uC0AC\\uB791\\uD558\\uB824\\uACE0 \\uD558\\uC9C0 \\uC54A\\uB358 \\uB54C\\uB3C4 \\uC788\\uC5C8\\uB2E4. \\uCC28\\uAC11\\uACE0 \\uB0C9\\uC815\\uD574\\uC9C0\\uB824\\uACE0 \\uB178\\uB825\\uD574\\uC57C\\uC9C0, \\uC5F0\\uC2B5\\uD574 \\uBCF4\\uC790 \\uD558\\uB358 \\uB54C\\uB3C4 \\uC788\\uC5C8\\uB2E4.`}),`\n`,(0,l.jsx)(n.p,{children:\"\\uADF8\\uB7EC\\uB098 \\uB098\\uB294 \\uC0AC\\uB791\\uC774 \\uB9CE\\uC740 \\uC778\\uAC04\\uC774\\uB354\\uB77C. \\uC774\\uC81C\\uB294 \\uC778\\uC815\\uD55C\\uB2E4. \\uC798 \\uC5F0\\uBBFC\\uD558\\uACE0 \\uC798 \\uBC1C\\uACAC\\uD558\\uB354\\uB77C. \\uADF8\\uB9AC\\uACE0 \\uB2E4\\uD589\\uD788\\uB3C4 \\uC798 \\uC5F0\\uBBFC\\uD558\\uACE0 \\uC798 \\uBC1C\\uACAC\\uD574\\uB3C4 \\uB418\\uB294 \\uB300\\uC0C1\\uB4E4\\uC774 \\uC788\\uB2E4.\"}),`\n`,(0,l.jsxs)(n.ol,{start:\"6\",children:[`\n`,(0,l.jsx)(n.li,{}),`\n`]}),`\n`,(0,l.jsx)(n.p,{children:`\\uACFC\\uAC70\\uC5D0 \\uC0C1\\uB300\\uB4E4\\uC774 \\uB098\\uC640 \\uAC19\\uC774 \\uB098\\uB9CC\\uD07C \\uD5E4\\uC544\\uB824\\uC8FC\\uC9C0 \\uBABB\\uD558\\uB294 \\uAC83\\uC5D0 \\uC18D\\uC0C1\\uD560 \\uB54C\\uB3C4 \\uC788\\uC5C8\\uB2E4.\n\\uB108\\uB294 \\uB0B4\\uAC00 \\uB108\\uB97C \\uC5BC\\uB9C8\\uB098 \\uC704\\uD558\\uB294\\uC9C0 \\uBAA8\\uB978\\uB2E4\\uBA70 \\uB0B4 \\uC0AC\\uB791\\uB9CC\\uC774 \\u2018\\uC815\\uB2F5\\u2019\\uC778\\uC591 \\uC0C1\\uB300\\uC5D0\\uAC8C \\uBE44\\uB09C\\uD558\\uACE0 \\uC6D0\\uB9DD\\uD558\\uB358 \\uB54C\\uB3C4 \\uC788\\uC5C8\\uB2E4. \\uAC54\\uAC00 \\uADF8 \\uB9CC\\uD07C \\uBC14\\uB7AC\\uB098? \\uC544\\uB2C8\\uB2E4. \\uB0B4\\uAC00 \\uD37C\\uBD80\\uC5B4 \\uB193\\uACE0. \\uC0AC\\uC2E4 \\uC790\\uAE30\\uBC16\\uC5D0 \\uBAB0\\uB77C\\uC11C \\uADF8\\uB7AC\\uC744 \\uC218\\uB3C4 \\uC788\\uB2E4.`}),`\n`,(0,l.jsx)(n.p,{children:\"\\uB610 \\uC774\\uAE30\\uB824 \\uD558\\uBA70 \\uC804\\uC804\\uAE0D\\uAE0D\\uD558\\uB358 \\uB54C\\uB3C4 \\uC788\\uC5C8\\uB2E4. \\uC774\\uC820 \\uC0AC\\uB791\\uC740 \\uC774\\uAE30\\uACE0 \\uC9C0\\uB294 \\uBD80\\uB958\\uC758 \\uAC83\\uC774 \\uC544\\uB2CC\\uAC78 \\uC54C\\uAC8C \\uB410\\uC9C0\\uB9CC. \\uC774\\uAE30\\uACE0 \\uC2F6\\uC5C8\\uB2E4\\uB294 \\uAC74 \\uADF8\\uB0E5\\u2026 \\uB0B4 \\uB9C8\\uC74C\\uC774 \\uAC00\\uB09C\\uD588\\uAE30 \\uB54C\\uBB38\\uC774\\uB2E4.\"}),`\n`,(0,l.jsx)(n.p,{children:\"\\uB610 \\uC0AC\\uB791\\uD558\\uB294 \\uC790\\uAC00 \\uB0B4 \\uB208\\uC55E\\uC5D0\\uC11C \\uBED4\\uD788 \\uBCF4\\uC774\\uB294 \\uAC70\\uC9D3\\uB9D0\\uB85C \\uB098\\uB97C \\uC18D\\uC774\\uACE0 \\uB3CC\\uB824 \\uAE4C\\uB294 \\uAC83\\uC5D0 \\uC6D0\\uD1B5\\uD560 \\uB54C\\uB3C4 \\uC788\\uC5C8\\uB2E4. \\uADF8\\uB7EC\\uBA74 \\uC5B4\\uB5BB\\uAC8C \\uADF8\\uB7EC\\uB0D0\\uACE0 \\uC6A9\\uAC10\\uD558\\uAC8C \\uC2F8\\uC6B0\\uACE0 \\uC194\\uC9C1\\uB2F4\\uBC31\\uD558\\uAC8C \\uB300\\uD654\\uB97C \\uB098\\uB204\\uBA74 \\uB420 \\uD150\\uB370. \\uC11C\\uB85C \\uC544\\uB2CC \\uCC99 \\uD588\\uACE0 \\uB458 \\uB2E4 \\uC194\\uC9C1\\uD558\\uC9C0 \\uBABB\\uD588\\uC5C8\\uB2E4. \\uB54C\\uB85C\\uB294 \\uBD80\\uB4DC\\uB7FD\\uAC8C \\uC598\\uAE30\\uD558\\uAE30\\uBCF4\\uB2E4\\uB3C4 \\uC11C\\uB85C\\uAC00 \\uC0C1\\uB300\\uB97C \\uBBFF\\uACE0 \\uB0B4 \\uACF5\\uC744 \\uC7A1\\uC544 \\uC904 \\uAC83\\uC774\\uB780 \\uBBFF\\uC74C\\uC744 \\uAC16\\uACE0 \\uB3CC\\uC9C1\\uAD6C\\uB97C \\uB0A0\\uB824\\uC92C\\uC5B4\\uC57C \\uD588\\uB2E4. \\uB3CC\\uC774\\uCF1C\\uBCF4\\uB2C8 \\uC6B0\\uB9AC \\uB458 \\uB2E4 \\uC11C\\uB85C \\uBBF8\\uC6C0\\uBC1B\\uC744 \\uC6A9\\uAE30\\uAC00 \\uC5C6\\uC5C8\\uB2E4. \\uBE44 \\uB0B4\\uB9AC\\uB358 \\uB2A6\\uACA8\\uC6B8 \\uC624\\uB79C\\uB9CC\\uC5D0 \\uC7AC\\uD68C\\uD588\\uC9C0\\uB9CC \\uC6B0\\uB9AC\\uB294 \\uC11C\\uB85C \\uC54C\\uACE0 \\uC788\\uC5C8\\uC744 \\uAC70\\uB2E4. \\uB2E4\\uC2DC \\uB610 \\uBCF4\\uC790 \\uD588\\uC9C0\\uB9CC \\uC54C\\uC558\\uC744 \\uAC70\\uB2E4. \\uC624\\uB298\\uC774 \\uB9C8\\uC9C0\\uB9C9\\uC77C \\uAC70\\uB77C\\uB294 \\uAC83\\uC744.\"}),`\n`,(0,l.jsx)(n.p,{children:\"\\uB610\\uB294 \\uC0C1\\uCC98\\uAC00 \\uB108\\uBB34 \\uCEE4\\uC11C \\uBC1B\\uB294 \\uBC95 \\uBC16\\uC5D0 \\uBAA8\\uB974\\uB294 \\uC544\\uC774\\uC5D0\\uAC8C \\uB05D\\uB3C4 \\uC5C6\\uC774 \\uB098 \\uC790\\uC2E0\\uC774 \\uC9C0\\uCE58\\uBA74\\uC11C\\uAE4C\\uC9C0 \\uC0AC\\uB791\\uC744 \\uC8FC\\uB2E4\\uAC00 \\uC9C0\\uCCD0\\uBC84\\uB9B0 \\uAD00\\uACC4\\uB3C4 \\uC788\\uC5C8\\uB2E4. \\uB2E4\\uC2DC \\uB3CC\\uC544\\uC640\\uB3C4 \\uB354 \\uC774\\uC0C1 \\uB0B4\\uAC00 \\uADF8 \\uC544\\uC774\\uC5D0\\uAC8C \\uB0B4\\uC5B4\\uC904 \\uB9C8\\uC74C\\uC774 \\uC5C6\\uAC8C \\uB3FC\\uBC84\\uB838\\uB2E4.\"}),`\n`,(0,l.jsx)(n.p,{children:\"\\u2018\\uADF8\\uB798\\uB3C4 \\uB0A8\\uC774 \\uB098\\uC058\\uACE0 \\uB0A8\\uB4E4\\uC774 \\uBCC4\\uB85C\\uC600\\uACE0, \\uB098\\uB294 \\uC5B5\\uC6B8 \\uD588\\uACE0 \\uB098\\uB294 \\uC544\\uB2C8\\uC57C\\u2019\\uB77C\\uB294 \\uC2A4\\uD0E0\\uC2A4\\uB294 \\uC0AC\\uC2E4\\uC740 \\uC790\\uAE30 \\uC790\\uC2E0\\uC5D0\\uAC8C \\uC81C\\uC77C \\uC548 \\uC88B\\uB2E4. \\uADF8\\uAC74\\u2026 \\uC790\\uAFB8 \\uC790\\uAE30\\uAC00 \\uC790\\uAE30 \\uC0B6\\uC744 \\uD53C\\uD574\\uC790\\uB85C\\uC11C \\uC0B4\\uAC8C \\uD558\\uAE30 \\uB54C\\uBB38\\uC774\\uB2E4. \\uC124\\uB839 \\uBD88\\uC6B4\\uC774 \\uACB9\\uCCE4\\uC744\\uC9C0\\uB77C\\uB3C4, \\uC5B4\\uB824\\uC6CC\\uB3C4 \\uC218\\uB3D9\\uD0DC\\uBCF4\\uB2E8 \\uB2A5\\uB3D9\\uD0DC\\uC758 \\uC2DC\\uC57C\\uB85C \\uACBD\\uD5D8\\uD55C \\uC77C\\uB4E4\\uC744 \\uBC14\\uAFB8\\uC5B4 \\uBE44\\uCD94\\uACE0 \\uB098\\uC544\\uAC00\\uC57C \\uC88B\\uB2E4. \\uB0A8\\uC744 \\uC704\\uD574\\uC11C\\uAC00 \\uC544\\uB2C8\\uB2E4. \\uC790\\uC2E0\\uC744 \\uC704\\uD574\\uC11C\\uB2E4. \\uADF8\\uB798\\uB3C4 \\uC774\\uC820 \\uADF8 \\uC544\\uC774\\uB294 \\uB2A5\\uB3D9\\uD0DC\\uC758 \\uC0B6\\uC744 \\uC0B4\\uACE0 \\uC788\\uC744 \\uAC70\\uB2E4.\"}),`\n`,(0,l.jsx)(n.p,{children:\"\\uB610\\uD55C \\uC2DC\\uAE30 \\uC9C8\\uD22C\\uB294 \\uD544\\uC5F0\\uC778\\uB370 \\uC790\\uC2E0\\uC774 \\uC9C8\\uD22C\\uD55C\\uB2E4\\uAC70\\uB098 \\uBD80\\uB7EC\\uC6CC\\uD55C\\uB2E4\\uB294 \\uAC83\\uC744 \\uBC1B\\uC544\\uB4E4\\uC774\\uC9C0 \\uBABB\\uD558\\uACE0 \\uAC74\\uAC15\\uD558\\uACE0 \\uC194\\uC9C1\\uD558\\uAC8C \\uD45C\\uCD9C\\uD558\\uC9C0 \\uBABB\\uD558\\uB294 \\uC0AC\\uB78C, \\uB0A8\\uC744 \\uAE4E\\uC544\\uB0B4\\uB9AC\\uB294 \\uC0AC\\uB78C\\uACFC\\uC758 \\uAD00\\uACC4\\uB3C4 \\uB35C\\uADF8\\uB7ED\\uAC70\\uB838\\uB2E4. \\uC6B0\\uB9AC\\uB294 \\uC544\\uC9C1 \\uB098\\uB294 \\uB098\\uC774\\uACE0 \\uB0A8\\uC740 \\uB0A8\\uC778 \\uAC83\\uC744, \\uAC01\\uC790 \\uC790\\uAE30 \\uC778\\uC0DD\\uC744 \\uC0B4\\uAC8C \\uB41C\\uB2E4\\uB294 \\uAC83\\uC744 \\uBAA8\\uB974\\uB358 20\\uB300 \\uCCAD\\uCD98\\uC774\\uC5C8\\uB2E4. \\uC0AC\\uC2E4 \\uADF8\\uB54C\\uAC00 28\\uC0B4 \\uAF64\\uB098 \\uC774\\uC2ED \\uB300 \\uD6C4\\uBC18 \\uBB34\\uB835 \\uC774\\uC5C8\\uB294\\uB370\\uB3C4 \\uADF8\\uB7AC\\uB2E4. \\uC544\\uB9C8 \\uB098\\uB3C4 \\uAC54\\uD55C\\uD14C \\uADF8\\uB7AC\\uC744 \\uAC70\\uB2E4. \\uC544\\uB9C8\\uAC00 \\uC544\\uB2C8\\uB77C \\uB098\\uB3C4 \\uADF8\\uB7EC\\uD588\\uB2E4. \\uAC19\\uC740 \\uC790\\uB4E4\\uB07C\\uB9AC \\uBB49\\uCE58\\uB2C8\\uAE4C. \\uC911\\uAC04\\uC5D0 \\uB080 J\\uB9CC \\uD55C \\uB3D9\\uC548 \\uC560\\uB9E4\\uD558\\uAC8C \\uB410\\uC9C0\\uB9CC\\u2026\"}),`\n`,(0,l.jsx)(n.p,{children:\"\\uC0DD\\uAC01\\uD574 \\uBCF4\\uB2C8 \\uC6B0\\uB9AC \\uC14B \\uB2E4 \\u2018\\uADF8\\uB798\\uB3C4 \\uB0B4\\uAC00 \\uB108\\uBCF4\\uB2E4 \\uC774\\uAC74 \\uB098\\uC544\\u2019\\uB77C\\uBA70 \\uC11C\\uB85C\\uC11C\\uB85C \\uC774\\uAE30\\uB824 \\uD588\\uB358 \\uAC83 \\uAC19\\uAE30\\uB3C4 \\uD558\\uB2E4. \\uADFC\\uB370 \\uC544\\uB2CC \\uCC99\\uD574\\uC11C \\uC548 \\uAC74\\uAC15\\uD588\\uB358 \\uAC78\\uC9C0\\uB3C4 \\uBAA8\\uB978\\uB2E4.\"}),`\n`,(0,l.jsx)(n.p,{children:\"\\uC544\\uBB34\\uD2BC \\uAC01\\uC790\\uAC00 \\uAC01\\uC790\\uC758 \\uC0B6\\uC744 \\uC0B4\\uC544\\uAC04\\uB2E4\\uB294 \\uAC83\\uC744 \\uC54C\\uAC8C \\uB418\\uBA74 \\uB35C \\uC9C8\\uD22C\\uD558\\uACE0 \\uB354 \\uBC30\\uC6B0\\uAC8C \\uB41C\\uB2E4. \\uBAA8\\uB450\\uC758 \\uC778\\uC0DD\\uC740 \\uBE44\\uC2B7\\uBE44\\uC2B7\\uD574 \\uBCF4\\uC5EC\\uB3C4 \\uCCA8\\uC608\\uD558\\uAC8C \\uC81C\\uAC01\\uAE30 \\uC774\\uAE30 \\uB54C\\uBB38\\uC774\\uB2E4.\"}),`\n`,(0,l.jsx)(n.p,{children:\"\\uADF8\\uB9AC\\uACE0 \\uC5B4\\uB5BB\\uAC8C \\uD558\\uBA74 \\uB354 \\uB3D9\\uB8CC\\uC640 \\uCE5C\\uAD6C\\uB4E4\\uACFC \\uAC74\\uAC15\\uD558\\uAC8C \\uC9C8\\uD22C\\uD558\\uACE0 \\uBD80\\uB7EC\\uC6CC\\uD558\\uACE0 \\uC874\\uACBD\\uD558\\uACE0 \\uC11C\\uB85C\\uC5D0\\uAC8C \\uBC30\\uC6B0\\uBA74\\uC11C \\uB098\\uC544\\uAC00\\uAC8C \\uB418\\uB294\\uC9C0\\uB3C4 \\uC774\\uC2AC\\uC544 \\uC791\\uAC00\\uB97C \\uD1B5\\uD574 \\uC54C\\uAC8C \\uB410\\uB2E4. \\uC815\\uB9D0 \\uC2AC\\uC544\\uCC21 \\uC778\\uC0DD \\uBA87 \\uD68C\\uCC28\\uC778 \\uAC70\\uC58C\\u2026 \\uC774\\uC2AC\\uC544 \\uC0AC\\uB791\\uD558\\uC9C0 \\uC54A\\uB294 \\uBC95 \\uB098\\uB294 \\uBAB0\\uB77C. \\uADF8\\uB9AC\\uACE0 \\uBB34\\uD574\\uD560 \\uC218 \\uC5C6\\uB2E4\\uB294 \\uAC83\\uB3C4. \\uD544\\uC5F0\\uC801\\uC73C\\uB85C \\uC11C\\uB85C \\uCE68\\uBC94\\uD558\\uACE0 \\uAC74\\uB0B4\\uC8FC\\uACE0 \\uB0B4\\uC5B4\\uC8FC\\uACE0 \\uD0D0\\uD5D8\\uD55C\\uB2E4\\uB294 \\uAC83\\uB3C4. \\uC6D0\\uB798 \\uADF8\\uB7EC\\uD588\\uC9C0\\uB9CC \\uC774\\uB7EC\\uB294 \\uAC8C \\uC548 \\uC88B\\uC740\\uAC74\\uAC00? \\uC2F6\\uC5B4\\uC11C \\uC548 \\uADF8\\uB7EC\\uB358 \\uB54C\\uAC00 \\uC788\\uC5C8\\uB294\\uB370 \\uC778\\uC0DD \\uB300\\uC120\\uBC30 \\uC2AC\\uC544\\uCC21\\uC758 \\uBB38\\uC7A5\\uC5D0 \\uC704\\uB85C\\uBC1B\\uB294\\uB2E4.\"}),`\n`,(0,l.jsx)(n.p,{children:\"\\uC694\\uC998 \\uC11C\\uB85C \\uBABB \\uADF8\\uB7EC\\uB358 \\uCE5C\\uAD6C\\uC640 30\\uB300\\uAC00 \\uB3FC\\uC11C \\uC624\\uB79C\\uB9CC\\uC5D0 \\uB2E4\\uC2DC \\uC5F0\\uB77D\\uD558\\uAC8C \\uB410\\uB294\\uB370 \\uC774 \\uCE5C\\uAD6C\\uB3C4 \\uADF8 20\\uB300\\uC5D0 \\uBA38\\uBB3C\\uC9C0 \\uC54A\\uB354\\uB77C. \\uC774\\uB798\\uC11C \\uC2DC\\uD589\\uCC29\\uC624\\uC758 \\uC2ED\\uB144\\uC744 \\uB4A4\\uB85C\\uD558\\uACE0 \\uB098\\uC544\\uAC00\\uB294 30\\uB300\\uAC00 \\uCC38 \\uC88B\\uB2E4.\"}),`\n`,(0,l.jsx)(n.p,{children:\"\\uD558\\uC9C0\\uB9CC \\uB098 \\uC544\\uC9C1 30\\uB300 \\uC131\\uC778 \\uC911\\uAE30 \\uC808\\uC815\\uAD6C\\uC870 \\uC785\\uBB38\\uC804(?)\\uC774\\uC5EC\\uC11C \\uC544\\uC9C1 \\uC798 \\uBABB\\uD560 \\uB54C\\uAC00 \\uAF64 \\uB9CE\\uB2E4. \\uB0B4 \\uC778\\uC0DD\\uC740 \\uB0B4 \\uC778\\uC0DD. \\uB0A8 \\uC778\\uC0DD\\uC740 \\uB0A8 \\uC778\\uC0DD. \\uC544\\uC26C\\uC6CC\\uD560 \\uAC83\\uB3C4 \\uBD80\\uB7EC\\uC6CC\\uD560 \\uAC83\\uB3C4 \\uC5C6\\uB2E4. \\uC88B\\uC740 \\uAC83\\uC740 \\uC778\\uC815\\uD558\\uAE30. \\uC778\\uC815\\uD558\\uBA74 \\uC624\\uD788\\uB824 \\uB4DD \\uB418\\uB294 \\uAC83\\uC740 \\uC790\\uC2E0\\uC774\\uB2E4. \\uBD80\\uC9C0\\uB7F0\\uD788 \\uC0AC\\uB791\\uD558\\uBA70 \\uB098\\uB0A0\\uC774 \\uBC30\\uC6B0\\uACE0 \\uBC1C\\uC804\\uD558\\uAC8C \\uB41C\\uB2E4. \\uB098\\uB97C \\uC704\\uD574 \\uBCC0\\uD558\\uC790 \\uB354 \\uC798 \\uD558\\uB3C4\\uB85D.\"}),`\n`,(0,l.jsxs)(n.ol,{start:\"7\",children:[`\n`,(0,l.jsx)(n.li,{}),`\n`]}),`\n`,(0,l.jsx)(n.p,{children:\"\\uC791\\uB144 \\uACA8\\uC6B8 \\uBD81\\uD1A0\\uD06C\\uC5D0 \\uB2E4\\uB140\\uC628 \\uD6C4. \\uC0AC\\uB791\\uD558\\uACE0 \\uC88B\\uC544\\uD558\\uB294 \\uAC8C \\uB9CE\\uC740 \\uC0B6\\uC758 \\uAC74\\uAC15\\uD568\\uC744 \\uB2E4\\uC2DC\\uAE08 \\uB290\\uB080 \\uC774\\uD6C4\\uB85C, \\uC0DD\\uAC01\\uD558\\uAC8C \\uB410\\uB2E4.\"}),`\n`,(0,l.jsx)(n.p,{children:\"\\u2018\\uB3CC\\uB824\\uBC1B\\uC9C0 \\uBABB\\uD560\\uAE4C \\uBD10 \\uC804\\uC804\\uAE0D\\uAE0D\\uD558\\uB290\\uB77C, \\uACFC\\uAC70\\uC758 \\uC624\\uB2F5 \\uB178\\uD2B8 \\uC18D\\uC5D0\\uC11C \\uBA38\\uBB34\\uB974\\uB290\\uB77C \\uB9C8\\uB545\\uD788 \\uC0AC\\uB791\\uD558\\uACE0 \\uC2F6\\uC740 \\uADF8\\uB9AC\\uACE0 \\uC0AC\\uB791\\uD560 \\uC218 \\uC788\\uB294 \\uC0AC\\uB78C\\uB4E4\\uC744 \\uC0AC\\uB791\\uD558\\uC9C0 \\uC54A\\uC73C\\uB824 \\uD558\\uB294 \\uAC83 \\uB610\\uD55C \\uB0B4 \\uC778\\uC0DD\\uC5D0\\uC11C \\uC190\\uD574 \\uC544\\uB2CC\\uAC00?\\u2019\"}),`\n`,(0,l.jsx)(n.p,{children:\"\\uC774\\uB798\\uC800\\uB798 \\uBC14\\uC05C \\uC0B6, \\uC77C, \\uAD00\\uACC4 \\uC18D\\uC5D0\\uC11C \\uD53C\\uB85C\\uB3C4\\uAC00 \\uB192\\uC544\\uC838 \\uAC00\\uACE0 \\uB354 \\uC774\\uC0C1 \\uC0AC\\uB791\\uD558\\uB294 \\uAC83 \\uC790\\uCCB4\\uAC00 \\uC5B4\\uB824\\uC6E0\\uACE0 \\uACE0\\uB9E5\\uB77D \\uC0AC\\uACE0\\uAC00 \\uD544\\uC694\\uD558\\uBA70 \\uACE0\\uAD00\\uC5EC \\uD574\\uC57C \\uB418\\uB294 \\uC77C\\uB4E4\\uC740 \\uC5EC\\uB290 \\uC0AC\\uB78C\\uB4E4\\uC774 \\uADF8\\uB7EC\\uD558\\uB4EF \\uBA40\\uB9AC\\uD558\\uAC8C \\uB410\\uB294\\uB370. \\uC624\\uB798 \\uC26C\\uBA74\\uC11C \\uD68C\\uBCF5\\uD558\\uB2C8 \\uAC00\\uB2A5\\uD574\\uC9C4 \\uC0AC\\uC720\\uC77C \\uAC83\\uC774\\uB2E4.\"}),`\n`,(0,l.jsx)(n.p,{children:\"\\uC544\\uBB34\\uD2BC \\uB098\\uB294 \\uC778\\uAC04\\uC744 \\uC798 \\uC0AC\\uB791\\uD558\\uAC8C \\uB418\\uB294\\uB370 \\uC9C0\\uB09C \\uACFC\\uAC70\\uC5D0 \\uB450\\uB824\\uC6C0\\uC73C\\uB85C \\u2018\\uC0AC\\uB791\\uD558\\uC9C0 \\uB9D0\\uC544\\uC57C\\uC9C0. \\uC815\\uC8FC\\uC9C0 \\uB9D0\\uC544\\uC57C\\uC9C0\\u2019\\uD558\\uBA74\\uC11C \\uC560\\uC4F0\\uB294 \\uB370\\uC5D0 \\uB4DC\\uB294 \\uC815\\uC2E0\\uC801 \\uC5D0\\uB108\\uC9C0\\uAC00 \\uB354 \\uACFC\\uB3C4\\uD558\\uBA74 \\uAD34\\uB86D\\uC796\\uC544? \\uC5D0\\uB108\\uC9C0 \\uB0AD\\uBE44 \\uB189. \\uBB50 \\uC5B4\\uCC28\\uD53C \\uC5B8\\uC81C\\uB4E0 \\uC778\\uAC04 \\uD0DC\\uC5B4\\uB098\\uC11C \\uC8FD\\uC73C\\uBA74 \\uD55C \\uC90C \\uC7AC\\uB85C \\uB3CC\\uC544\\uAC08 \\uD150\\uB370, \\uC774\\uB7F0 \\uC0DD\\uAC01\\uD558\\uBA74 \\uBB58 \\uADF8\\uB9AC \\uB610 \\uACE0\\uBBFC\\uD558\\uB294\\uC9C0. \\uC601\\uC0DD\\uC744 \\uC0B0\\uB2E4\\uACE0 \\uC0DD\\uAC01\\uD558\\uB294 \\uAC74\\uC9C0. \\uC7A5\\uC218 \\uC720\\uC804\\uC790 \\uB54C\\uBB38\\uC778 \\uAC74\\uC9C0.\"}),`\n`,(0,l.jsxs)(n.ol,{start:\"8\",children:[`\n`,(0,l.jsx)(n.li,{}),`\n`]}),`\n`,(0,l.jsx)(n.p,{children:\"\\uC5B4\\uB5A4 \\uAD00\\uACC4 \\uC18D\\uC5D0\\uC11C \\uB204\\uAD70\\uAC00\\uB97C \\uC0AC\\uB791\\uD558\\uBA74\\uC11C\\uB3C4 \\uACC4\\uC18D \\uB4F1\\uC744 \\uB3CC\\uB9AC\\uBA74, \\uB098\\uB97C \\uB5A0\\uB098\\uAC04\\uB2E4\\uBA74, \\uB9C8\\uC74C\\uC774 \\uBCC0\\uD55C\\uB2E4\\uBA74 \\uC5B4\\uCA4C\\uC9C0?\\uB77C\\uB294 \\uBD88\\uC548\\uD55C \\uB9C8\\uC74C\\uC740 \\uC65C \\uC5B4\\uB5A8 \\uB54C\\uB294 \\uB4E4\\uACE0 \\uC5B4\\uB5A8 \\uB54C\\uB294 \\uC870\\uAE08\\uB3C4 \\uB4E4\\uC9C0 \\uC54A\\uB294 \\uAC78\\uAE4C?\"}),`\n`,(0,l.jsx)(n.p,{children:\"\\uB300\\uAC00\\uB97C \\uBC14\\uB77C\\uBA70, \\uAE30\\uB300\\uD558\\uBA70 \\uC0AC\\uB791\\uD558\\uB294 \\uAD00\\uACC4\\uC77C \\uB54C \\uB3CC\\uB824 \\uBC1B\\uC9C0 \\uBABB\\uD55C \\uB9C8\\uC74C\\uB4E4\\uC5D0 \\uC790\\uAE30 \\uC2A4\\uC2A4\\uB85C \\uAD34\\uB85C\\uC6E0\\uB358 \\uAC70 \\uC544\\uB2D0\\uAE4C.\"}),`\n`,(0,l.jsxs)(n.ol,{start:\"9\",children:[`\n`,(0,l.jsx)(n.li,{}),`\n`]}),`\n`,(0,l.jsx)(n.p,{children:\"\\uB610\\uD55C \\uBC14\\uB77C\\uC9C0 \\uC54A\\uC558\\uB354\\uB77C\\uB3C4 \\uC790\\uC2E0\\uC744 \\uBC84\\uB824\\uAC00\\uBA70 \\uC0AC\\uB791\\uD588\\uAE30 \\uB54C\\uBB38\\uC774\\uAD6C\\uB098.\"}),`\n`,(0,l.jsxs)(n.ol,{start:\"10\",children:[`\n`,(0,l.jsx)(n.li,{}),`\n`]}),`\n`,(0,l.jsx)(n.p,{children:\"\\uB0B4\\uAC00 \\uAC74\\uAC15\\uD558\\uACE0 \\uBD80\\uAC15\\uD574\\uC838\\uC57C \\uCE58\\uAE30 \\uC5B4\\uB9B0 \\uC2DC\\uAE30 \\uC9C8\\uD22C\\uC870\\uCC28, \\uB098\\uC57D\\uD558\\uACE0 \\uC639\\uC878\\uD55C \\uBAA8\\uC2B5\\uC870\\uCC28 \\uB108\\uADF8\\uB7EC\\uC774 \\uBC1B\\uC544\\uB4E4\\uC5EC \\uC904 \\uC218 \\uC788\\uAC8C \\uB41C\\uB2E4. \\uB098\\uC758 \\uC544\\uBC84\\uC9C0 \\uC5B4\\uBA38\\uB2C8\\uAC00 \\uC624\\uB79C \\uC138\\uC6D4 \\uB098\\uC5D0\\uAC8C \\uADF8\\uB7EC\\uD588\\uB4EF\\uC774.\"}),`\n`,(0,l.jsx)(n.p,{children:\"7\\uC0B4\\uC9DC\\uB9AC \\uAF2C\\uB9C8\\uC544\\uC774\\uC758 \\uD22C\\uC815\\uC774\\uB098 \\uC124\\uC775\\uC740 \\uBABB\\uB41C \\uB9D0\\uC7A5\\uB09C\\uC774 \\uADF8\\uC800 \\uADC0\\uC5FD\\uACE0 \\uBCFC\\uC0B4\\uC744 \\uB9CC\\uC838\\uC8FC\\uACE0 \\uC2F6\\uC740 \\uC5B4\\uB978\\uB4E4\\uC740, 7\\uC0B4\\uC744 \\uC878\\uC5C5\\uD55C \\uC9C0 \\uD55C\\uCC38\\uC744 \\uC9C0\\uB09C \\uC5B4\\uB978\\uC774\\uAE30 \\uB54C\\uBB38\\uC774\\uB2E4. \\uC815\\uC2E0, \\uC815\\uC11C, \\uC721\\uCCB4\\uB97C \\uB118\\uC5B4 \\uC601\\uD63C\\uAE4C\\uC9C0 \\uC804\\uBD80 7\\uC0B4 \\uC544\\uC774\\uBCF4\\uB2E4 \\uBD80\\uAC15\\uD55C \\uADF8 \\uC544\\uC774\\uB97C \\uB113\\uAC8C \\uD3EC\\uC6A9\\uD560 \\uC218 \\uC788\\uB294 \\uC5B4\\uB978\\uC774\\uAE30 \\uB54C\\uBB38\\uC774\\uB2E4.\"}),`\n`,(0,l.jsx)(n.p,{children:\"\\u2018\\uC6B0\\uB9AC \\uC544\\uBE60\\uB294 \\uACBD\\uCC30\\uAD00\\uC774\\uC57C\\u2019, \\u2018\\uC6B0\\uB9AC \\uC544\\uBE60\\uB294 \\uB300\\uD1B5\\uB839\\uC774\\uC57C~!\\u2019\\uB77C\\uB294 \\uB958\\uC758 \\uB9D0\\uB4E4\\uC774\\uB098, \\u2018\\uC6B0\\uB9AC \\uD615\\uC740 12\\uC0B4\\uC774\\uC57C\\u2019,\\u2018\\uC6B0\\uB9AC \\uC5B8\\uB2C8\\uB294 15\\uC0B4\\uC774\\uC57C \\uC6B0\\uB9AC \\uC5B8\\uB2C8\\uAC00 \\uB108\\uB124 \\uD615\\uBCF4\\uB2E4 \\uB354 \\uC5B4\\uB978\\uC774\\uC57C\\u2019 \\uB77C\\uBA70 \\uACBD\\uC7C1\\uD558\\uB294 \\uC544\\uC774\\uB4E4\\uC758 \\uBAA8\\uC2B5\\uC774 \\uBBF8\\uC6B4 \\uC801\\uC774 \\uC788\\uB098?\"}),`\n`,(0,l.jsx)(n.p,{children:\"\\uC544\\uBE60 \\uC5B4\\uB514\\uAC00\\uC5D0 \\uB098\\uC624\\uB294 \\uC131\\uB3D9\\uC77C\\uC528\\uAC00 \\uD6C4\\uC640 \\uC900\\uC218\\uB97C \\uBCFC \\uB54C  \\uC694 \\uB625\\uAC15\\uC544\\uC9C0\\uB4E4\\uC744 \\uBCF4\\uB294\\uB4EF\\uD55C \\uD45C\\uC815\\uC73C\\uB85C \\uB9C8\\uB978\\uC138\\uC218\\uD558\\uC2DC\\uBA70\\u2018\\uC7E4\\uB97C \\uCC38 \\uC5B4\\uCA50\\uB2F4 \\u314B\\u314B\\u314B\\u314B\\u314B\\uC5B4\\uD734\\u2019\\uB77C\\uACE0 \\uB9D0\\uD558\\uACE0 \\uADF8\\uC800 \\uC6C3\\uC73C\\uC2DC\\uB358 \\uBAA8\\uC2B5\\uC740 \\uC544\\uC774\\uAC00 \\uC788\\uB294 \\uAE30\\uD63C\\uC790\\uB4E4\\uC5D0\\uAC8C\\uC11C\\uB9CC \\uD3EC\\uCC29\\uD560 \\uC218 \\uC788\\uB294 \\uBAA8\\uC2B5\\uC740 \\uC544\\uB2C8\\uB2E4.\"}),`\n`,(0,l.jsx)(n.p,{children:\"\\uADF8\\uB7F0\\uB370 \\uC5B4\\uB5A8 \\uB550 \\uB418\\uACE0 \\uC5B4\\uB5A8 \\uB550 \\uC798 \\uC548\\uB41C\\uB2E4. \\uD0C0\\uC778\\uC5D0\\uAC8C\\uC11C \\uACFC\\uAC70\\uC758 \\uB098\\uC758 \\uBABB\\uB098\\uACE0 \\uC5EC\\uB9B0 \\uBD80\\uBD84\\uC744 \\uBCFC \\uB54C \\uB098 \\uC790\\uC2E0\\uC774 \\uD560\\uBA38\\uB2C8 \\uB2E8\\uACC4\\uC5D0 \\uC785\\uBB38\\uD55C \\uC0AC\\uC548\\uC740 \\uADF8\\uB7F0 \\uD0C0\\uC778\\uC774 \\uC0AC\\uB791\\uC2A4\\uB7FD\\uACE0 \\uC544\\uC774 \\uAC19\\uC544\\uC11C \\uBCF4\\uB4EC\\uC5B4 \\uC8FC\\uACE0\\uC2F6\\uACE0 \\uC5B4\\uB8E8\\uB9CC\\uC838 \\uC8FC\\uACE0 \\uC2F6\\uC5B4\\uC11C \\uB108\\uADF8\\uB7FD\\uAC8C \\uB300\\uD558\\uAC8C \\uB418\\uB294\\uB370 \\uC544\\uC9C1 \\uB0B4\\uAC00 30\\uB300 \\uC544\\uC7AC \\uB2E8\\uACC4\\uC5D0 \\uC788\\uB294 \\uC0AC\\uC548\\uC77C \\uB54C\\uB294 \\uBCF5\\uC7A1\\uBBF8\\uBB18\\uD55C \\uC2EC\\uC815\\uC744 \\uB290\\uB07C\\uACE0 \\uC790\\uAFB8 \\uC9DC\\uC99D\\uC774\\uB098\\uAC8C \\uB41C\\uB2E4.\"}),`\n`,(0,l.jsx)(n.p,{children:\"\\uC81C\\uB300\\uB85C \\uC878\\uC5C5 \\uC548 \\uD574\\uC11C\\uC77C \\uAC70\\uB2E4. \\uADF8 \\uAD6C\\uAC04\\uC744 \\uBE60\\uC838\\uB098\\uC654\\uB354\\uB77C\\uB3C4 \\uADF8\\uB7F0\\uC9C0 \\uC624\\uB798\\uB418\\uC9C0 \\uC54A\\uC544\\uC11C \\uC77C \\uAC70\\uB2E4. \\uADF8\\uB798\\uC11C \\uC544\\uC9C1\\uC740 \\uB09C \\uC548 \\uC800\\uB798 \\uD558\\uBA70 \\uAC70\\uB9AC \\uB450\\uACE0 \\uC2F6\\uC740\\uAC00 \\uBCF4\\uB2E4. \\uACA8\\uC6B0 \\uBE60\\uC838 \\uB098\\uC654\\uB294\\uB370 \\uB2E4\\uC2DC \\uB3CC\\uC544\\uAC08 \\uAC83 \\uAC19\\uC544\\uC11C \\uADF8\\uB7F0\\uAC00 \\uBCF4\\uB2E4. \\uC5B4\\uCA4C\\uACA0\\uB098\\u2026 \\uC878\\uC5C5\\uC774 \\uD558\\uACE0\\uC2F6\\uB2E4\\uACE0 \\uD574\\uC11C \\uBC14\\uB85C \\uB418\\uB294 \\uADF8\\uB7F0 \\uACFC\\uC815\\uC774 \\uC544\\uB2CC\\uB370. \\uADF8\\uB798\\uB3C4 \\uC77C\\uB2E8 \\uC790\\uC2E0\\uC744 \\uC9C0\\uD0A4\\uB294 \\uAC83\\uC774 \\uC81C\\uC77C\\uC774\\uB2C8 \\uC9DC\\uC99D\\uC744 \\uB0B4\\uAE30\\uBCF4\\uB2E4\\uB294 \\uAC70\\uB9AC\\uB97C \\uB450\\uB824 \\uD574\\uBCF4\\uC790. \\uADF8\\uB7F0 \\uBD80\\uBD84\\uB3C4 \\uC2DC\\uAC04\\uC774 \\uC9C0\\uB098\\uBA74 \\u2018\\uADF8 \\uB098\\uC774\\uB294 \\uADF8\\uB807\\uAC8C \\uC798 \\uC18D\\uAE30\\uB3C4 \\uD558\\uACE0 \\uC27D\\uAC8C \\uBD88\\uC548\\uD558\\uAE30\\uB3C4\\uD558\\uACE0 \\uB610 \\uBC29\\uD669 \\uD558\\uAE30\\uB3C4 \\uD560 \\uB54C\\uC9C0\\u2019\\uD558\\uACE0 \\uB108\\uADF8\\uB7EC\\uC774 \\uBC14\\uB77C\\uBCFC \\uC218 \\uC788\\uAC8C \\uB420 \\uAC70\\uB2E4.\"}),`\n`,(0,l.jsx)(n.p,{children:\"\\uBB50 \\uC544\\uBB34\\uD2BC \\uC54C\\uC558\\uC73C\\uB2C8 \\uB410\\uB2E4. \\uBB50\\uB4E0\\uC9C0 \\u2018\\uC778\\uC9C0\\u2019 \\uBD80\\uD130\\uAC00 \\uCCAB \\uB2E8\\uACC4\\uB2E4.\"}),`\n`,(0,l.jsxs)(n.ol,{start:\"11\",children:[`\n`,(0,l.jsx)(n.li,{}),`\n`]}),`\n`,(0,l.jsx)(n.p,{children:\"\\uC5EC\\uC804\\uD788 \\uB098\\uC5D0\\uAC8C \\uB0B4\\uAC00 0\\uC21C\\uC704\\uAC00 \\uB418\\uAE30\\uAC00 \\uC5B4\\uB824\\uC6B8 \\uB54C\\uAC00 \\uAC00\\uB054 \\uC788\\uB2E4. \\uADF8\\uB7EC\\uB098 \\uB098 \\uC790\\uC2E0\\uC744 \\uC81C\\uC77C \\uC798 \\uC0AC\\uB791\\uD558\\uACE0 \\uC874\\uC911\\uD574\\uC57C, \\uB0B4\\uAC00 \\uAC74\\uAC15\\uD558\\uACE0 \\uBD80\\uAC15\\uD574\\uC838\\uC57C \\uB0A8\\uC5D0\\uAC8C\\uB3C4 \\uAC74\\uAC15\\uD55C \\uC0AC\\uB791\\uC744 \\uC904 \\uC218 \\uC788\\uB2E8 \\uAC83\\uC744 \\uC54C\\uAE30\\uC5D0 \\uC624\\uD788\\uB824 \\uC790\\uAE30 \\uC0AC\\uB791\\uC740 \\uC804\\uBCF4\\uB2E4 \\uB098\\uB0A0\\uC774 \\uC5B4\\uB835\\uC9C0 \\uC54A\\uB2E4.\"}),`\n`,(0,l.jsx)(n.p,{children:\"\\uB0A8\\uC744 \\uC798 \\uC0AC\\uB791\\uD558\\uAE30 \\uC704\\uD574 \\uB0B4\\uAC00 \\uB098\\uB97C \\uB354 \\uC798 \\uC0AC\\uB791\\uD558\\uAC8C \\uB418\\uB294\\uC77C\\uC11D \\uBC31\\uC5B5\\uC870\\uC758 \\uBC30\\uC6C0. \\uB098\\uB9CC 0\\uC21C\\uC704\\uB2E4\\uAC00 \\uB0B4\\uAC00 \\uB0B4 \\uC138\\uC0C1\\uC5D0\\uC11C 100\\uC21C\\uC704\\uAE30\\uB3C4 \\uD558\\uB294 \\uB4F1 \\uB864\\uB7EC\\uCF54\\uC2A4\\uD130\\uC640 \\uAC19\\uC740 \\uC2DC\\uC808\\uC744 \\uC878\\uC5C5\\uD588\\uAD6C\\uB098. \\uC9C0\\uB098\\uC654\\uAD6C\\uB098.\"}),`\n`,(0,l.jsxs)(n.ol,{start:\"12\",children:[`\n`,(0,l.jsx)(n.li,{}),`\n`]}),`\n`,(0,l.jsx)(n.p,{children:\"\\uC790\\uC2E0\\uC744 \\uBC84\\uB9B0 \\uCC44 \\uBCF4\\uB2F5\\uC744 \\uBC14\\uB77C\\uB294 \\uC0AC\\uB791\\uC5D0\\uC11C \\uB098\\uB294 \\uADF8 \\uC8FC\\uAD8C\\uC744 \\uC783\\uB294\\uB2E4.\"}),`\n`,(0,l.jsx)(n.p,{children:\"\\uC8FC\\uC5B4 \\uB193\\uACE0\\uB3C4 \\uB9C8\\uC74C\\uC774 \\uD669\\uD3D0\\uD574\\uC9C0\\uB294 \\uACBD\\uC6B0\\uAC00 \\uC655\\uC655 \\uC0DD\\uACA8\\uBC84\\uB9B0\\uB2E4.\"}),`\n`,(0,l.jsx)(n.p,{children:\"\\uBC14\\uB77C\\uC9C0 \\uC54A\\uACE0 \\uC628\\uC804\\uD788 \\uC8FC\\uB294 \\uC0AC\\uB791\\uC5D0\\uC11C \\uB204\\uB9B4 \\uC218 \\uC788\\uB294 \\uAE30\\uC068\\uC740 \\uC628\\uC804\\uD788 \\uB098\\uC758 \\uBAAB\\uC774\\uB2E4. \\uC0C1\\uB300\\uAC00 \\uB098\\uC5D0\\uAC8C \\uB3CC\\uB824\\uC8FC\\uC9C0 \\uC54A\\uB294\\uB2E4\\uACE0 \\uD558\\uB354\\uB77C\\uB3C4 \\uAD1C\\uCC2E\\uB2E4. \\uC54C\\uACE0\\uB3C4 \\uB0B4\\uAC00 \\uC778\\uAC04\\uC73C\\uB85C\\uC11C \\uADF8\\uB97C \\uC0AC\\uB791\\uD558\\uAE30\\uB85C \\uC120\\uD0DD\\uD55C \\uAC83\\uC774\\uAE30 \\uB54C\\uBB38\\uC774\\uB2E4. \\uADF8\\uB798\\uC11C \\uB3CC\\uB824\\uBC1B\\uC558\\uC744 \\uB54C \\uADF8 \\uAE30\\uC068\\uC740 \\uBC30\\uAC00 \\uB41C\\uB2E4. \\uB2F9\\uC5F0\\uD558\\uC9C0 \\uC54A\\uC74C\\uC744 \\uC54C\\uAE30 \\uB54C\\uBB38\\uC774\\uB2E4.  \\uBE44\\uC790\\uBC1C\\uC801 \\uD638\\uAD6C\\uC640 \\uC790\\uBC1C\\uC801 Giver\\uB294 \\uB2E4\\uB978 \\uAC83\\uC774\\uB2E4.\"}),`\n`,(0,l.jsxs)(n.ol,{start:\"13\",children:[`\n`,(0,l.jsx)(n.li,{}),`\n`]}),`\n`,(0,l.jsx)(n.p,{children:\"\\uC624\\uB798 \\uC0AC\\uB791\\uD558\\uACE0 \\uC2F6\\uC740 \\uC790\\uB4E4\\uC744 \\uB300\\uD560 \\uB54C\\uB294 \\uB0B4\\uAC00 \\uADF8\\uC790\\uC758 \\uBA85\\uACFC \\uC554\\uC744 \\uACE0\\uB8E8 \\uC0AC\\uB791\\uD560 \\uC904 \\uC54C\\uC544\\uC57C \\uD558\\uBBC0\\uB85C, \\uC5B4\\uB5A4 \\uC7A5\\uC810\\uACFC \\uD658\\uC0C1\\uB9CC\\uC73C\\uB85C \\uBD88\\uAC19\\uC774 \\uD0C0\\uC62C\\uB790\\uB2E4\\uAC00 \\uC27D\\uAC8C \\uAEBC\\uC9C0\\uB294 \\uBE60\\uB978 \\uC0AC\\uB791\\uBCF4\\uB2E4\\uB294 \\uC0C1\\uB300\\uC758 \\uC5B4\\uC124\\uD514\\uB3C4 \\uD574\\uC0AC\\uD568\\uB3C4 \\uC9C4\\uC911\\uD568\\uB3C4 \\uC11C\\uAE00\\uD514\\uB3C4 \\uCCB4\\uD558\\uC9C0 \\uC54A\\uB294 \\uC18D\\uB3C4\\uB85C \\uC54C\\uC544\\uAC00\\uACE0\\uC790 \\uD55C\\uB2E4. \\uC5B4\\uB8E8\\uB9CC\\uC9C0\\uBA70 \\uC624\\uB798\\uC624\\uB798 \\uCC9C\\uCC9C\\uD788 \\uADF8\\uB7EC\\uB098 \\uC26C\\uC9C0 \\uC54A\\uACE0 \\uC54C\\uC544\\uAC00\\uB294 \\uC0AC\\uB791\\uC744 \\uD558\\uACE0\\uC790 \\uD55C\\uB2E4.\"}),`\n`,(0,l.jsx)(n.p,{children:\"\\uB09C \\uC5B4\\uB5A4 \\uACBD\\uC6B0\\uB3C4 \\uAC10\\uB0B4\\uD560 \\uC218 \\uC788\\uB2E4\\uB294 \\uC0DD\\uAC01\\uC740 \\uC790\\uB9CC\\uC774\\uB2E4. \\uB0B4\\uAC00 \\uB9C8\\uB354 \\uD14C\\uB808\\uC0AC\\uB3C4 \\uC544\\uB2C8\\uACE0 \\uADF8\\uB7EC\\uAE34 \\uC5B4\\uB835\\uB2E4. \\uC624\\uD788\\uB824 \\uADF8\\uB7F0 \\uC790\\uB9CC\\uC774 \\uB098\\uB3C4 \\uC0C1\\uB300\\uB3C4 \\uBCD1\\uB4E4\\uAC8C \\uD55C\\uB2E4. \\uC870\\uAE08\\uC529 \\uCCB4\\uD558\\uC9C0 \\uC54A\\uC73C\\uBA70 \\uB0B4\\uAC00 \\uAC74\\uAC15\\uD558\\uAC8C \\uC0AC\\uB791\\uD560 \\uC218 \\uC788\\uB294 \\uC120\\uC5D0\\uC11C \\uC624\\uB798\\uB3C4\\uB85D \\uD558\\uC790. \\uADF8\\uB798\\uC11C \\uB098\\uB294 \\uACC4\\uC18D \\uAC74\\uAC15\\uD558\\uAC8C \\uAC70\\uB9AC\\uB97C \\uB458 \\uAC83\\uC774\\uB2E4. \\uC624\\uB798\\uC624\\uB798 \\uC0AC\\uB791\\uD574 \\uC8FC\\uACE0 \\uC2F6\\uC73C\\uB2C8\\uAE4C.\"}),`\n`,(0,l.jsxs)(n.ol,{start:\"14\",children:[`\n`,(0,l.jsx)(n.li,{}),`\n`]}),`\n`,(0,l.jsx)(n.p,{children:\"\\uB610\\uD55C \\uC798 \\uBAA8\\uB974\\uB294 \\uB204\\uAD70\\uAC00\\uC5D0\\uAC8C \\uC0AC\\uB791\\uC744 \\uC904 \\uB54C\\uB294 \\uC798 \\uBCF4\\uC774\\uAE30 \\uC704\\uD574\\uC11C\\uB77C\\uAC70\\uB098, \\uBCF4\\uB2F5\\uBC1B\\uAE30 \\uC704\\uD574\\uC11C\\uAC00 \\uC544\\uB2CC, \\uC0AC\\uB791\\uD574 \\u201C\\uC918 \\uBC84\\uB824\\u201D\\uB3C4 \\uB0B4 \\uAC08 \\uAE38\\uC744 \\uAC08 \\uC218 \\uC788\\uB294 \\uADF8\\uB7F0 \\uBBF8\\uB828 \\uC5C6\\uACE0 \\uC544\\uC26C\\uC6C0 \\uC5C6\\uB294 \\uC0AC\\uB791\\uC744 \\uC8FC\\uC790. \\uB0B4\\uC5B4\\uC904 \\uC218 \\uC788\\uB294 \\uCE5C\\uC808\\uD568\\uC744 \\uC560\\uC368 \\uC0C1\\uC790\\uC5D0 \\uB2F4\\uC544\\uB450\\uC9C0\\uB294 \\uB9D0\\uC790. \\uADF8\\uB807\\uC9C0\\uB9CC \\uAD1C\\uD788 \\uC798 \\uBCF4\\uC774\\uAE30 \\uC704\\uD574 \\uB0B4\\uC5B4\\uC904 \\uC218 \\uC788\\uB294 \\uAC83\\uBCF4\\uB2E4 \\uB354 \\uC8FC\\uACE0 \\uB09C \\uD6C4 \\uCCB4\\uD558\\uC9C0\\uB3C4 \\uB9D0\\uC790. \\uADF8 \\uB204\\uAD6C\\uB3C4 \\uAC15\\uC694\\uD558\\uC9C0 \\uC54A\\uC558\\uB2E4.\"}),`\n`,(0,l.jsxs)(n.ol,{start:\"15\",children:[`\n`,(0,l.jsx)(n.li,{}),`\n`]}),`\n`,(0,l.jsx)(n.p,{children:\"\\uC774\\uD0C0\\uC801 \\uC0AC\\uB791 \\uC774\\uC131\\uC5D0\\uAC8C\\uB3C4 \\uD560 \\uC218 \\uC788\\uB2E4. \\uBB34\\uBBF8\\uAC74\\uC870\\uD55C \\uD3EC\\uC7A5\\uC9C0\\uB85C \\uC2F8\\uC11C \\uBB34\\uC2EC\\uD558\\uAC8C \\uAC74\\uB124\\uC8FC\\uB294 \\uBC95\\uC744 \\uC5F0\\uC2B5\\uC911\\uC774\\uB2E4. \\uD560\\uBA38\\uB2C8 \\uD560\\uC544\\uBC84\\uC9C0 \\uAC19\\uC740 \\uB9C8\\uC74C\\uC774 \\uB4E4\\uC5B4\\uB3C4 \\uB098\\uC758 \\uC2E0\\uCCB4\\uB294 60\\uB300\\uAC00 \\uC544\\uB2C8\\uB2E4.\"}),`\n`,(0,l.jsx)(n.p,{children:\"\\uADF8\\uB9AC\\uACE0 \\uC0DD\\uAC01\\uD574 \\uBCF4\\uB2C8 \\uC548\\uC804\\uD55C \\uBC29\\uBC95\\uC740 \\uC0AC\\uC2E4 \\uC788\\uC5C8\\uB2E4. \\uB0B4\\uAC00 \\uB0B4 \\uB9C8\\uC74C\\uAECF \\uC798\\uD574\\uC8FC\\uC9C0\\uB294 \\uBABB\\uD558\\uB294 \\uC0C1\\uD669\\uC774\\uC9C0\\uB9CC \\uC0C1\\uB300\\uB97C \\uB3C4\\uC640\\uC8FC\\uACE0 \\uC2F6\\uACE0 \\uADF8\\uB7F0\\uB370 \\uB3C4\\uC640\\uC90C\\uC73C\\uB85C \\uC778\\uD558\\uC5EC \\uC0C1\\uB300\\uAC00 \\uC9C0\\uB098\\uCE58\\uAC8C \\uC758\\uC874\\uD558\\uAC8C \\uB418\\uC9C0\\uB294 \\uC54A\\uAC8C \\uD558\\uACE0 \\uC2F6\\uC744 \\uB54C \\uC5B4\\uB5BB\\uAC8C \\uD574\\uC57C \\uB418\\uB294\\uC9C0\\uB97C \\uC0DD\\uAC01\\uD574 \\uBCF4\\uB2C8 \\uB098\\uB97C \\uC9C0\\uB098\\uCCD0\\uAC04 \\uB098\\uC758 \\uAC10\\uC0AC\\uD588\\uB358 \\uC0C1\\uC0AC\\uB4E4\\uC744 \\uB5A0\\uC62C\\uB9AC\\uAC8C \\uB410\\uB2E4.\"}),`\n`,(0,l.jsx)(n.p,{children:\"\\u2018\\uC800 \\uC0C1\\uC0AC\\uB294 \\uB4A4\\uC5D0\\uC11C\\uB294 \\uB0B4 \\uCE6D\\uCC2C\\uC744 \\uADF8\\uB807\\uAC8C \\uD55C\\uB2E4\\uBA74\\uC11C \\uC55E\\uC5D0\\uC11C\\uB294 \\uC65C \\uC774\\uB807\\uAC8C \\uBB34\\uBBF8\\uAC74\\uC870\\uD558\\uACE0 \\uCC28\\uAC11\\uB098? \\uC65C \\uC774\\uB807\\uAC8C \\uB0C9\\uC815\\uD558\\uAC8C \\uAD6C\\uB294 \\uAC70\\uC57C\\u2019 \\uB77C\\uB294 \\uC0DD\\uAC01\\uC744 \\uD558\\uB358 \\uC774\\uC2ED \\uB300 \\uC911\\uBC18\\u2026 \\uC120\\uBC30\\uB4E4\\uC740 \\uC54C\\uC558\\uC744 \\uAC70\\uB2E4. \\uB0B4\\uAC00 \\uC870\\uAE08\\uB9CC \\uB3C4\\uC640\\uC918\\uB3C4 \\uCCA0\\uD37D \\uB118\\uC5B4\\uC838\\uC11C \\uD5E4\\uB871\\uD5E4\\uB871\\uD558\\uBA70 \\uACFC\\uD558\\uAC8C \\uBBFF\\uACE0 \\uACFC\\uD558\\uAC8C \\uC758\\uC874\\uD558\\uB294 \\uC0C1\\uD0DC\\uC778 \\uAC83\\uC744. \\uADF8\\uB9AC\\uACE0 \\uC2A4\\uC2A4\\uB85C \\uC131\\uC7A5\\uD558\\uAE38 \\uBC14\\uB77C\\uC168\\uB358 \\uAC70\\uB2E4. \\uADF8\\uB798\\uC11C \\uD2F0\\uC548\\uB098\\uB294 \\uC740\\uC740\\uD55C \\uBC30\\uB824\\uB85C \\uB3CC\\uB824 \\uB3CC\\uB824 \\uB3C4\\uC640\\uC8FC\\uC168\\uB358\\uAC70\\uB2E4.\"}),`\n`,(0,l.jsx)(n.p,{children:\"\\uB204\\uAD6C\\uB3C4 \\uB0A8\\uC758 \\uC778\\uC0DD\\uC758 \\uBAAB\\uC744 \\uB300\\uC2E0 \\uB4E4\\uC5B4\\uC904 \\uC218\\uB294 \\uC5C6\\uAE30\\uC5D0. \\uC624\\uD788\\uB824 \\uB098\\uB9CC \\uBBFF\\uACE0 \\uB530\\uB77C\\uC624\\uB77C\\uB294 \\uB9D0\\uC744 \\uB0A8\\uBC1C\\uD558\\uB358 \\uC0AC\\uB78C\\uB4E4\\uC774 \\uB354 \\uC704\\uD5D8\\uD55C \\uC0AC\\uB78C\\uB4E4\\uC778 \\uACBD\\uC6B0\\uAC00 \\uB9CE\\uC558\\uB2E4.\"}),`\n`,(0,l.jsx)(n.p,{children:\"\\uC0C8\\uC0BC \\uB098 \\uBAA8\\uB974\\uAC8C \\uB098\\uB97C \\uC5B4\\uC5EC\\uBED0\\uD558\\uB358 \\uC120\\uBC30\\uB4E4\\uC774 \\uB9CE\\uC558\\uAD6C\\uB098... \\uC54C\\uAC8C \\uB41C\\uB2E4. \\uBC14\\uBCF4\\uB294 \\uC6D0\\uB798 \\uB2A6\\uAC8C \\uC548\\uB2E4. \\uC5B4\\uB5A4 \\uC0AC\\uB791\\uC740 \\uADF8 \\uC0AC\\uB791\\uC744 \\uC8FC\\uB358 \\uC0AC\\uB78C\\uC758 \\uC785\\uC7A5\\uC774, \\uC5ED\\uD560\\uC774 \\uB3FC\\uC57C\\uB9CC \\uC54C \\uC218 \\uC788\\uB294 \\uAC83 \\uAC19\\uB2E4.\"}),`\n`,(0,l.jsxs)(n.ol,{start:\"16\",children:[`\n`,(0,l.jsx)(n.li,{}),`\n`]}),`\n`,(0,l.jsx)(n.p,{children:\"\\uB610\\uD55C \\uBCF4\\uB2F5\\uD558\\uC9C0 \\uBABB\\uD558\\uB294 \\uC0AC\\uB791\\uC5D0\\uB294 \\uACE0\\uB9C8\\uC6CC\\uD558\\uB418 \\uBBF8\\uC548\\uD574\\uD558\\uC9C0 \\uC54A\\uAE30\\uB85C \\uD588\\uB2E4. \\uB0B4 \\uAC10\\uC815\\uC740 \\uB098\\uC758 \\uBAAB\\uC774\\uB2E4. \\uD0C0\\uC778\\uC758 \\uAC10\\uC815\\uC740 \\uADF8 \\uC0AC\\uB78C\\uC758 \\uBAAB\\uC774\\uB2E4. \\uC774\\uAC83\\uC73C\\uB85C \\uAD34\\uB85C\\uC6CC\\uD558\\uC9C0 \\uC54A\\uAE30\\uB85C \\uD588\\uB2E4. \\u2018\\uB098\\uB97C \\uC0AC\\uB791\\uD574 \\uC8FC\\uB294\\uB370 \\uB098\\uB294 \\uADF8\\uB9CC\\uD07C \\uBCF4\\uB2F5\\uD558\\uAE30\\uAC00 \\uC5B4\\uB824\\uC6B4\\uB370..\\uC5B4\\uCA4C\\uB098.\\u2019\"}),`\n`,(0,l.jsx)(n.p,{children:`\\uBCF4\\uB2F5\\uD558\\uC9C0 \\uBABB\\uD574\\uC11C \\uC0C1\\uB300\\uAC00 \\uB0C9\\uB7AD\\uD574\\uC9C4\\uB2E4\\uBA74? \\uC5B4\\uCA54 \\uC218 \\uC5C6\\uB2E4. \\uADF8\\uAC83 \\uB610\\uD55C \\uB0B4\\uAC00 \\uBC1B\\uC544\\uB4E4\\uC77C \\uC219\\uC81C\\uC774\\uB2E4.\n\\uBCF4\\uB2F5\\uD558\\uC9C0 \\uBABB\\uD558\\uC5EC \\uAD34\\uB86D\\uB2E4\\uBA74? \\uC874\\uB098\\uAC8C \\uC5B4\\uCF00\\uB4E0 \\uBD80\\uAC15\\uD574\\uC9C0\\uC790.`}),`\n`,(0,l.jsxs)(n.ol,{children:[`\n`,(0,l.jsx)(n.li,{children:\"\\uC878\\uC5C5\\uC744 \\uC774\\uB8E8\\uAC70\\uB098\"}),`\n`,(0,l.jsx)(n.li,{children:\"\\uBCF4\\uB2F5\\uD560 \\uC218 \\uC788\\uB294 \\uC721\\uCCB4\\uC801 \\uC5D0\\uB108\\uC9C0\\uC640 \\uAC74\\uAC15\\uC744 \\uC99D\\uC9C4\"}),`\n`,(0,l.jsx)(n.li,{children:\"\\uC0B6\\uC744 \\uC6D0\\uD65C\\uD558\\uAC8C \\uC815\\uB9AC\\uC815\\uB3C8 \\uC720\\uC9C0\\uBCF4\\uC218\\uD558\\uB294 \\uB2A5\\uB825\\uC758 \\uBCF4\\uC644 & \\uC99D\\uC9C4\\uC73C\\uB85C \\uC2E0\\uCCB4/\\uC815\\uC2E0/\\uC815\\uC11C \\uC5D0\\uB108\\uC9C0\\uC758 \\uC5EC\\uC720\\uBD84\\uC744 \\uD655\\uBCF4, \\uC774\\uB97C \\uBC14\\uD0D5\\uC73C\\uB85C \\uBCF4\\uB2F5\\uD560 \\uC218 \\uC788\\uB294 \\uC0C1\\uD0DC\\uB85C \\uB9CC\\uB4E4\\uAC70\\uB098.\"}),`\n`]}),`\n`,(0,l.jsx)(n.p,{children:\"\\uC5B4\\uB824\\uC6B4 \\uC77C\\uC774\\uB2E4. \\uC790\\uAFB8 \\uD558\\uB2E4\\uBCF4\\uBA74 \\uB298\\uACA0\\uC9C0\\uB9CC. \\uC9C0\\uC740\\uC774\\uB294 \\uC774\\uB97C \\uC624\\uB798\\uC804\\uBD80\\uD130 \\uC54C\\uC558\\uC744 \\uAC70\\uB2E4. \\uADF8\\uB294 \\uC774 \\uACFC\\uC815\\uC744 \\uC774\\uBBF8 \\uD5E4\\uCCD0\\uC654\\uC744 \\uAC70\\uB2E4. \\uADF8\\uC758 \\uC575\\uC575\\uCF5C\\uC740 \\uBCF4\\uB2F5\\uC774\\uB2E4. \\uC798 \\uC0AC\\uB791\\uD558\\uAE30 \\uC704\\uD574 \\uB354 \\uC131\\uC7A5\\uD55C \\uC544\\uC774\\uC720 \\uC9C0\\uC740\\uC774\\uB97C \\uC874\\uACBD\\uD55C\\uB2E4.\"}),`\n`,(0,l.jsxs)(n.ol,{start:\"17\",children:[`\n`,(0,l.jsx)(n.li,{}),`\n`]}),`\n`,(0,l.jsx)(n.p,{children:\"\\uC5B4\\uB5BB\\uAC8C \\uC774\\uBCC4\\uAE4C\\uC9C0 \\uC0AC\\uB791\\uD558\\uACA0\\uC5B4? \\uB77C\\uACE0 \\uD558\\uB358\\uB370.\"}),`\n`,(0,l.jsx)(n.p,{children:\"\\uC74C \\uC774\\uBCC4\\uAE4C\\uC9C0 \\uB05D\\uAE4C\\uC9C0 \\uC0AC\\uB791\\uD560 \\uC218 \\uC788\\uC5B4\\uC57C \\uC88B\\uACA0\\uAD6C\\uB098. \\uBB3C\\uB860 \\uBA38\\uB9AC\\uB860 \\uC54C\\uC544\\uB3C4 \\uB9C8\\uC74C\\uC73C\\uB85C \\uB2E4\\uC2A4\\uB824\\uC9C0\\uAE30\\uAE4C\\uC9C0\\uB294 \\uB610 \\uC2DC\\uAC04\\uC774 \\uAF64 \\uC624\\uB798 \\uAC78\\uB9AC\\uACA0\\uC9C0\\uB9CC.\"}),`\n`,(0,l.jsx)(n.p,{children:\"\\uADF8\\uB798\\uB3C4 \\uC5EC\\uC804\\uD788 \\uC5C4\\uB9C8, \\uC544\\uBE60 \\uC5C6\\uB294 \\uB098\\uC758 \\uC0B6\\uC740 \\uBC1B\\uC544\\uB4E4\\uC5EC\\uC9C0\\uC9C0 \\uC54A\\uB294\\uB2E4. \\uC544\\uC9C1  \\uB9AC\\uC544\\uBA85\\uC9C4\\uACFC\\uC758 \\uAD00\\uACC4\\uC5D0\\uC11C\\uC758 \\uC774\\uBCC4\\uAE4C\\uC9C0 \\uC900\\uBE44\\uD558\\uACE0 \\uC0AC\\uB791\\uD558\\uB294 \\uAC83\\uC740 \\uC5B4\\uB835\\uB2E4. \\uADF8 \\uC774\\uBCC4\\uC740 \\uCD5C\\uC18C 25\\uB144 \\uD6C4\\uAE30\\uB97C.\"}),`\n`,(0,l.jsx)(n.p,{children:\"\\uBBF8\\uB2C8\\uC640 \\uAC11\\uC791\\uC2A4\\uB7FD\\uAC8C \\uC774\\uBCC4\\uD558\\uACE0 \\uADF8 \\uC544\\uC774\\uAC00 \\uBB34\\uC9C0\\uAC1C\\uB2E4\\uB9AC\\uB97C \\uAC74\\uB10C \\uD6C4 \\uC6B0\\uB9AC \\uAC00\\uC871 \\uBAA8\\uB450 \\uC624\\uB798\\uB3C4\\uB85D \\uADF8 \\uC2AC\\uD514\\uC5D0\\uC11C \\uBE68\\uB9AC \\uC878\\uC5C5\\uD558\\uC9C4 \\uBABB\\uD588\\uB2E4. \\uC0DD\\uAC01\\uD574 \\uBCF4\\uB2C8 \\uC5B8\\uB2C8\\uB294 \\uADF8\\uB798\\uB3C4 \\uC5F0\\uC2B5\\uD588\\uB2E4\\uB294\\uB370 \\uB098\\uB294 \\uC5B8\\uC820\\uAC00 \\uB2E4\\uAC00\\uC62C \\uC774\\uBCC4\\uC5D0 \\uB300\\uD574 \\uC804\\uD600 \\uC608\\uC0C1\\uC870\\uCC28 \\uD558\\uC9C0 \\uC54A\\uC558\\uC5C8\\uB2E4. \\uC65C \\uC601\\uC6D0\\uD560 \\uAC70\\uB77C\\uACE0 \\uC0DD\\uAC01\\uD588\\uB294\\uC9C0.\"}),`\n`,(0,l.jsxs)(n.ol,{start:\"18\",children:[`\n`,(0,l.jsx)(n.li,{}),`\n`]}),`\n`,(0,l.jsx)(n.p,{children:\"\\uC791\\uBCC4. \\uC62C\\uD574\\uC5D0 \\uC5B4\\uB290 \\uD55C \\uC0AC\\uB78C\\uACFC \\uC6B0\\uC815\\uACFC \\uC0AC\\uB791\\uC744 \\uB098\\uB204\\uAC8C \\uB41C\\uB2E4\\uBA74, \\uC774\\uBC88\\uC5D4 \\uC774\\uBCC4\\uAE4C\\uC9C0 \\uBC14\\uB77C\\uBCF4\\uBA70 \\uC54C\\uACE0\\uC11C \\uC0AC\\uB791\\uD574 \\uBCF4\\uC790. \\uC601\\uC6D0\\uD558\\uC9C0 \\uC54A\\uC74C\\uC744 \\uC54C\\uAE30\\uC5D0 \\uBBF8\\uB828 \\uC5C6\\uC774 \\uD6C4\\uD68C \\uC5C6\\uC774 \\uC8FC\\uB824 \\uD574\\uBCF4\\uC790. \\uCCB4\\uD558\\uC9C0 \\uC54A\\uAC8C \\uC810\\uC9C4\\uC801\\uC73C\\uB85C \\uC54C\\uC544\\uAC00 \\uBCF4\\uC790. \\uADF8\\uB7EC\\uB2E4\\uAC00 \\uC2DC\\uAC04\\uC774 \\uC9C0\\uB0A8\\uC5D0 \\uB530\\uB77C \\uC774\\uBCC4\\uAE4C\\uC9C0 \\uC0AC\\uB791\\uD558\\uAE30\\uB294 \\uC5B4\\uB824\\uC6CC \\uC9C4\\uB2E4\\uBA74\\u2026 \\uADF8\\uAC74 \\uADF8\\uB54C\\uC758 \\uB0B4\\uAC00 \\uB610 \\uC54C\\uB824\\uC8FC\\uACA0\\uC9C0. \\uBD88\\uD0C0\\uC62C\\uB77C \\uC7AC\\uAC00 \\uB418\\uB294 \\uCEA0\\uD504\\uD30C\\uC774\\uC5B4 \\uAC19\\uC740 \\uC6B0\\uC815\\uBCF4\\uB2E4\\uB294 \\uC740\\uC740\\uD574\\uB3C4 \\uC624\\uB798\\uB3C4\\uB85D \\uBD88 \\uC9C0\\uD53C\\uB294 \\uC6B0\\uC815\\uC774\\uAE30\\uB97C.\"}),`\n`,(0,l.jsxs)(n.ol,{start:\"19\",children:[`\n`,(0,l.jsx)(n.li,{}),`\n`]}),`\n`,(0,l.jsx)(n.p,{children:\"\\uC27D\\uC0AC\\uB9AC \\uBBFF\\uAE30\\uAC00 \\uC5B4\\uB835\\uB2E4\\uBA74,\"}),`\n`,(0,l.jsx)(n.p,{children:\"\\u2018\\uBBFF\\uACE0 \\uC2F6\\uC5B4\\u2019\\uAC00 \\uC544\\uB2C8\\uB77C\"}),`\n`,(0,l.jsx)(n.p,{children:\"\\u2018\\uBBFF\\uC5B4 \\uC8FC\\uC790\\u2019\\uB85C \\uBCC0\\uD558\\uC790.\"}),`\n`,(0,l.jsx)(n.p,{children:\"\\uC0C1\\uB300\\uB97C \\uC0AC\\uB791\\uD558\\uB294 \\uB098\\uB97C \\uBBFF\\uC790. \\uC774\\uB97C \\uD1B5\\uD574 \\uC0C1\\uB300\\uB97C \\uBBFF\\uC5B4 \\u201C\\uC8FC\\uC790\\u201D. \\uBBFF\\uC5B4\\uB3C4 \\uB420\\uAE4C? \\uC758 \\uC601\\uC5ED\\uC5D0\\uC11C \\uBBFF\\uC5B4 \\uC8FC\\uC790\\uC758 \\uC601\\uC5ED\\uC73C\\uB85C.\"}),`\n`,(0,l.jsx)(n.p,{children:\"\\uBBFF\\uACE0 \\uC2F6\\uC5B4 - \\uB294 \\uD0C0\\uC778\\uC5D0\\uAC8C \\uC560\\uC6D0\\uD558\\uAC8C \\uB418\\uC9C0\\uB9CC\"}),`\n`,(0,l.jsx)(n.p,{children:\"\\uBBFF\\uC5B4 \\uC8FC\\uC790 - \\uB294 \\uB0B4 \\uC120\\uD0DD\\uC774\\uB2E4.\"}),`\n`,(0,l.jsx)(n.p,{children:\"\\uB098\\uC5D0\\uAC8C \\uC8FC\\uAD8C\\uC774 \\uC788\\uB294 \\uBBFF\\uC74C\\uC774\\uB2E4.\"}),`\n`,(0,l.jsx)(n.p,{children:\"\\uC8FC\\uB294 \\uC790\\uC758 \\uC790\\uC138\\uB294 \\uC5B4\\uB290 \\uC601\\uC5ED\\uC5D0\\uC11C\\uB4E0 \\uC801\\uC6A9\\uB418\\uB294 \\uAD6C\\uB098.\"}),`\n`,(0,l.jsxs)(n.ol,{start:\"20\",children:[`\n`,(0,l.jsx)(n.li,{}),`\n`]}),`\n`,(0,l.jsx)(n.p,{children:\"\\uC5EC\\uC804\\uD788 \\uB450 \\uBC1C\\uB85C \\uC790\\uC874\\uD558\\uAE30 \\uC5B4\\uB824\\uC6B8 \\uB54C\\uAC00 \\uC788\\uB2E4.\"}),`\n`,(0,l.jsx)(n.p,{children:\"\\uADF8\\uB798\\uB3C4 \\uB178\\uB825\\uD574 \\uBCF4\\uC790.\"})]})}function s(r={}){let{wrapper:n}=r.components||{};return n?(0,l.jsx)(n,{...r,children:(0,l.jsx)(o,{...r})}):o(r)}return g(C);})();\n;return Component;"
  },
  {
    "notionId": "d55160493a0c4e39bb0ec7744fd3a3c4",
    "title": "[방송] 눈치와 배려의 차이",
    "icon": "",
    "full": false,
    "summary": "",
    "pageCover": "https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507793/norkive-notion-images/1754507793570-E1_84_8B_E1_85_B5_E1_84_85_E1_85_B3_E1_86_B7_E1_84_8B_E1_85_A5_E1_86_B9_E1_84_82_E1_85_B3_E1_86_AB_E1_84_82_E1_85_A9_E1_84_90_E1_85_B3_E1_84_87_E1_85_AE_E1_86_A8_286_29.png",
    "password": "",
    "type": "RECORDS",
    "description": "",
    "date": "2023-11-30T00:00:00.000Z",
    "lastEditedDate": "2025-08-05T03:19:00.000Z",
    "sub_type": "Scrap",
    "category": "Inspiration",
    "tags": [
      "psychology"
    ],
    "draft": false,
    "favorite": true,
    "content": "![KakaoTalk_Photo_2023-12-05-18-33-43_013.jpeg](https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507792/norkive-notion-images/1754507792187-KakaoTalk_Photo_2023-12-05-18-33-43_013.jpg)\n\n\n요즘 마주하는 모든 책, 문장, 사람들에게서 나오는 공통된 그 무엇은 자기선택, 자기주체, 자기결정의 삶이다. 눈치는 사람을 억울하게 만들지만 배려는 사람을 너그러이 만든다. 자기 자신에게 억울해지지 말자.",
    "_meta": {
      "filePath": "records-방송-눈치와-배려의-차이.mdx",
      "fileName": "records-방송-눈치와-배려의-차이.mdx",
      "directory": ".",
      "extension": "mdx",
      "path": "records-방송-눈치와-배려의-차이"
    },
    "toc": [],
    "structuredData": {
      "contents": [
        {
          "heading": "",
          "content": "요즘 마주하는 모든 책, 문장, 사람들에게서 나오는 공통된 그 무엇은 자기선택, 자기주체, 자기결정의 삶이다. 눈치는 사람을 억울하게 만들지만 배려는 사람을 너그러이 만든다. 자기 자신에게 억울해지지 말자."
        }
      ],
      "headings": []
    },
    "body": "var Component=(()=>{var l=Object.create;var r=Object.defineProperty;var g=Object.getOwnPropertyDescriptor;var h=Object.getOwnPropertyNames;var p=Object.getPrototypeOf,u=Object.prototype.hasOwnProperty;var x=(n,t)=>()=>(t||n((t={exports:{}}).exports,t),t.exports),j=(n,t)=>{for(var o in t)r(n,o,{get:t[o],enumerable:!0})},s=(n,t,o,i)=>{if(t&&typeof t==\"object\"||typeof t==\"function\")for(let a of h(t))!u.call(n,a)&&a!==o&&r(n,a,{get:()=>t[a],enumerable:!(i=g(t,a))||i.enumerable});return n};var k=(n,t,o)=>(o=n!=null?l(p(n)):{},s(t||!n||!n.__esModule?r(o,\"default\",{value:n,enumerable:!0}):o,n)),f=n=>s(r({},\"__esModule\",{value:!0}),n);var m=x((v,c)=>{c.exports=_jsx_runtime});var y={};j(y,{default:()=>_});var e=k(m());function d(n){let t={img:\"img\",p:\"p\",...n.components};return(0,e.jsxs)(e.Fragment,{children:[(0,e.jsx)(t.p,{children:(0,e.jsx)(t.img,{alt:\"KakaoTalk_Photo_2023-12-05-18-33-43_013.jpeg\",src:\"https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507792/norkive-notion-images/1754507792187-KakaoTalk_Photo_2023-12-05-18-33-43_013.jpg\",width:\"649\",height:\"887\"})}),`\n`,(0,e.jsx)(t.p,{children:\"\\uC694\\uC998 \\uB9C8\\uC8FC\\uD558\\uB294 \\uBAA8\\uB4E0 \\uCC45, \\uBB38\\uC7A5, \\uC0AC\\uB78C\\uB4E4\\uC5D0\\uAC8C\\uC11C \\uB098\\uC624\\uB294 \\uACF5\\uD1B5\\uB41C \\uADF8 \\uBB34\\uC5C7\\uC740 \\uC790\\uAE30\\uC120\\uD0DD, \\uC790\\uAE30\\uC8FC\\uCCB4, \\uC790\\uAE30\\uACB0\\uC815\\uC758 \\uC0B6\\uC774\\uB2E4. \\uB208\\uCE58\\uB294 \\uC0AC\\uB78C\\uC744 \\uC5B5\\uC6B8\\uD558\\uAC8C \\uB9CC\\uB4E4\\uC9C0\\uB9CC \\uBC30\\uB824\\uB294 \\uC0AC\\uB78C\\uC744 \\uB108\\uADF8\\uB7EC\\uC774 \\uB9CC\\uB4E0\\uB2E4. \\uC790\\uAE30 \\uC790\\uC2E0\\uC5D0\\uAC8C \\uC5B5\\uC6B8\\uD574\\uC9C0\\uC9C0 \\uB9D0\\uC790.\"})]})}function _(n={}){let{wrapper:t}=n.components||{};return t?(0,e.jsx)(t,{...n,children:(0,e.jsx)(d,{...n})}):d(n)}return f(y);})();\n;return Component;"
  },
  {
    "notionId": "4db5097369464d1ba810e0cbeb5f8852",
    "title": "[블로그] 당위는 아무 도움이 안된다.",
    "icon": "",
    "full": false,
    "summary": "",
    "pageCover": "https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507615/norkive-notion-images/1754507614986-E1_84_8B_E1_85_B5_E1_84_85_E1_85_B3_E1_86_B7_E1_84_8B_E1_85_A5_E1_86_B9_E1_84_82_E1_85_B3_E1_86_AB_E1_84_82_E1_85_A9_E1_84_90_E1_85_B3_E1_84_87_E1_85_AE_E1_86_A8_286_29.png",
    "password": "",
    "type": "RECORDS",
    "description": "",
    "date": "2024-06-21T00:00:00.000Z",
    "lastEditedDate": "2025-08-05T03:19:00.000Z",
    "sub_type": "Scrap",
    "category": "Inspiration",
    "tags": [],
    "draft": false,
    "favorite": true,
    "content": "![IMG_0085.png](https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507610/norkive-notion-images/1754507609534-IMG_0085.png)\n\n\n![IMG_0086.png](https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507612/norkive-notion-images/1754507612112-IMG_0086.png)\n\n\n![IMG_0087.png](https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507613/norkive-notion-images/1754507613496-IMG_0087.png)\n\n\n출처: \n\n\n<BookMarkWrapper names={\"bookmark\"} urls={\"https://m.blog.naver.com/hameln3/223486778854\"} />",
    "_meta": {
      "filePath": "records-블로그-당위는-아무-도움이-안된다.mdx",
      "fileName": "records-블로그-당위는-아무-도움이-안된다.mdx",
      "directory": ".",
      "extension": "mdx",
      "path": "records-블로그-당위는-아무-도움이-안된다"
    },
    "toc": [],
    "structuredData": {
      "contents": [
        {
          "heading": "",
          "content": "출처:"
        }
      ],
      "headings": []
    },
    "body": "var Component=(()=>{var g=Object.create;var i=Object.defineProperty;var l=Object.getOwnPropertyDescriptor;var h=Object.getOwnPropertyNames;var u=Object.getPrototypeOf,_=Object.prototype.hasOwnProperty;var M=(e,n)=>()=>(n||e((n={exports:{}}).exports,n),n.exports),k=(e,n)=>{for(var t in n)i(e,t,{get:n[t],enumerable:!0})},a=(e,n,t,d)=>{if(n&&typeof n==\"object\"||typeof n==\"function\")for(let r of h(n))!_.call(e,r)&&r!==t&&i(e,r,{get:()=>n[r],enumerable:!(d=l(n,r))||d.enumerable});return e};var x=(e,n,t)=>(t=e!=null?g(u(e)):{},a(n||!e||!e.__esModule?i(t,\"default\",{value:e,enumerable:!0}):t,e)),f=e=>a(i({},\"__esModule\",{value:!0}),e);var m=M((w,s)=>{s.exports=_jsx_runtime});var v={};k(v,{default:()=>c});var o=x(m());function p(e){let n={img:\"img\",p:\"p\",...e.components},{BookMarkWrapper:t}=n;return t||y(\"BookMarkWrapper\",!0),(0,o.jsxs)(o.Fragment,{children:[(0,o.jsx)(n.p,{children:(0,o.jsx)(n.img,{alt:\"IMG_0085.png\",src:\"https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507610/norkive-notion-images/1754507609534-IMG_0085.png\",width:\"1170\",height:\"2532\"})}),`\n`,(0,o.jsx)(n.p,{children:(0,o.jsx)(n.img,{alt:\"IMG_0086.png\",src:\"https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507612/norkive-notion-images/1754507612112-IMG_0086.png\",width:\"1170\",height:\"2532\"})}),`\n`,(0,o.jsx)(n.p,{children:(0,o.jsx)(n.img,{alt:\"IMG_0087.png\",src:\"https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507613/norkive-notion-images/1754507613496-IMG_0087.png\",width:\"1170\",height:\"2532\"})}),`\n`,(0,o.jsx)(n.p,{children:\"\\uCD9C\\uCC98:\"}),`\n`,(0,o.jsx)(t,{names:\"bookmark\",urls:\"https://m.blog.naver.com/hameln3/223486778854\"})]})}function c(e={}){let{wrapper:n}=e.components||{};return n?(0,o.jsx)(n,{...e,children:(0,o.jsx)(p,{...e})}):p(e)}function y(e,n){throw new Error(\"Expected \"+(n?\"component\":\"object\")+\" `\"+e+\"` to be defined: you likely forgot to import, pass, or provide it.\")}return f(v);})();\n;return Component;"
  },
  {
    "notionId": "5eaa350ffdc54a309bdccaf2ca94261f",
    "title": "[유튜브] “습관 하나만 바꿔도 예민함 '확' 줄어듭니다” 예민함이 병이 되지 않게 하는 ‘지극히 현실적인’ 방법 | 정신건강의학과 전홍진 교수의 빅퀘스천 2부",
    "icon": "",
    "full": false,
    "summary": "",
    "pageCover": "https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507756/norkive-notion-images/1754507756683-E1_84_8B_E1_85_B5_E1_84_85_E1_85_B3_E1_86_B7_E1_84_8B_E1_85_A5_E1_86_B9_E1_84_82_E1_85_B3_E1_86_AB_E1_84_82_E1_85_A9_E1_84_90_E1_85_B3_E1_84_87_E1_85_AE_E1_86_A8_286_29.png",
    "password": "",
    "type": "RECORDS",
    "description": "",
    "date": "2023-12-11T00:00:00.000Z",
    "lastEditedDate": "2025-08-05T03:19:00.000Z",
    "sub_type": "Scrap",
    "category": "Inspiration",
    "tags": [
      "Sensitivity",
      "psychology"
    ],
    "draft": false,
    "favorite": true,
    "content": "<YoutubeWrapper names={\"video\"} urls={\"https://www.youtube.com/watch\"} />\n\n\n몇 년 뒤에 어떻게 잘 살고 있을것인가. 약간 좀 늦게 좋아지더라도,\n\n\n나중에 잘 지내는 게 더 중요해요. 시간을 조금만 천천히 가보자.\n\n\n내가 3년 뒤에 좋은 직장에서 잘 근무하고 잘 지낼 수 있으면 지금 조금 힘들더라도 시간을 조금만 천천히 가보자. 좀 늦게자더라도 시간을 갖고 조금만 더 노력해보자.\n\n\n**인지행동치료 숙제**\n\n- **수면-각성주기**를 바로 잡는다.열심히 하면 <u>한 달 안에 조절. 기복이 조절됨</u>.\n- 기본적으로 변연계를 안정시켜야 함. 자고 깨는거, 먹는거, 활동시간 특히 오전에 활동을 늘리고.\n- **대인관계(사람을 만나는) 훈련**.\n- 오늘의 대화내용 중 99%는 상대방이 기억하지 못할 것이다.\n- 다음에 다시 만나더라도 이 사람은 오늘 일을 기억하지 못할 것이다.\n- 이 사람의 표정, 말투는 나 때문이 아니라 원래 성격이 저런거다.\n- 자기랑 연결짓지 않는 것이 중요.\n- 자기가 예민하다고 하면 친구들 하고도 네트워크도 가져보고 내 공부말고 운동도 해보고 네크워크도 가져보고 같이 어울리면서 둥글둥글하게 여러 사람앞에서 이야기도 해보고.\n- 노력이 먼저. 약에 의존하지 않는다.\n- 자기 자신의 노력을 통해서 좋아지고 상담을 하면서 변화를 주는, 그 부분이 자기한테 굉장히 소중한 것 이거든요. 그걸 같이하면서 약을 먹는거고.\n- **자기 자신을 잘 조절해서 성공하는 경험을 해야 돼요.**\n- 내 자신을 잘 다뤄가지고 성공하면, 내 자신을 사랑하게 되거든요.\n- 자기 자신을 사랑하지 않으면 그 다음은 답이 없는 거에요.\n- 딴 사람도 사랑해주기가 힘든거죠.\n\n**역치, 긴장**\n\n- 그럴 때를 대비해서 미리 준비를 해야 된다는 거죠.\n- 내 자신의 긴장이 올라가도 그 역치를 안 넘을 정도로 일정하게 유지해야 돼서\n- 자고깨는 시간, 숨쉬기를 조절하고 긴장을 완화시킴으로써 긴장 수준을 낮추는거, 카페인 총량 조절.\n- 대인관계에서의 훈련을 통해서 사람들하고 있을 때도 충격을 덜 받게 하고\n- 운동도 굉장히 도움이 돼요. 특히 예민한 분들이 자기 자신의 긴장을 낮추는 데. 여러가지를 해보시고 했는데 내가 운동하는 동안 너무 재밌고 시간 가는 줄 모르겠고 긴장이 ‘0’이 되는 그런걸 찾아야 돼요. 그런데 했는데 더 피곤해, 그러면 안 맞는 거죠.\n- 운동이 좋은 게 인생의 큰 트라우마를 경험하고 긴장이 올라가고 예민성이 올라갈 때 그걸 낮춰주는 중요한 역할을 하거든요. 그래서 그런것들을 미리 갖춰놓으면 좋다는 거죠.\n- 본인이 호흡곤란이면 너무 심하게 뛰는 것 보다는, 유산소 운동을 천천히 하는게 더 나은 것 같아요.\n- 테니스는 좀 쉬다 치다 하니까 이런게 좀 맞을 수 있고\n- 관절이 안 좋으신 분들은 수영이 잘 맞을 수도 있고\n- 어떤 것이 맞는지는 본인이 잘 선택하시면 되겠습니다.",
    "_meta": {
      "filePath": "records-유튜브-습관-하나만-바꿔도-예민함-확-줄어듭니다-예민함.mdx",
      "fileName": "records-유튜브-습관-하나만-바꿔도-예민함-확-줄어듭니다-예민함.mdx",
      "directory": ".",
      "extension": "mdx",
      "path": "records-유튜브-습관-하나만-바꿔도-예민함-확-줄어듭니다-예민함"
    },
    "toc": [],
    "structuredData": {
      "contents": [
        {
          "heading": "",
          "content": "몇 년 뒤에 어떻게 잘 살고 있을것인가. 약간 좀 늦게 좋아지더라도,"
        },
        {
          "heading": "",
          "content": "나중에 잘 지내는 게 더 중요해요. 시간을 조금만 천천히 가보자."
        },
        {
          "heading": "",
          "content": "내가 3년 뒤에 좋은 직장에서 잘 근무하고 잘 지낼 수 있으면 지금 조금 힘들더라도 시간을 조금만 천천히 가보자. 좀 늦게자더라도 시간을 갖고 조금만 더 노력해보자."
        },
        {
          "heading": "",
          "content": "인지행동치료 숙제"
        },
        {
          "heading": "",
          "content": "수면-각성주기를 바로 잡는다.열심히 하면 한 달 안에 조절. 기복이 조절됨."
        },
        {
          "heading": "",
          "content": "기본적으로 변연계를 안정시켜야 함. 자고 깨는거, 먹는거, 활동시간 특히 오전에 활동을 늘리고."
        },
        {
          "heading": "",
          "content": "대인관계(사람을 만나는) 훈련."
        },
        {
          "heading": "",
          "content": "오늘의 대화내용 중 99%는 상대방이 기억하지 못할 것이다."
        },
        {
          "heading": "",
          "content": "다음에 다시 만나더라도 이 사람은 오늘 일을 기억하지 못할 것이다."
        },
        {
          "heading": "",
          "content": "이 사람의 표정, 말투는 나 때문이 아니라 원래 성격이 저런거다."
        },
        {
          "heading": "",
          "content": "자기랑 연결짓지 않는 것이 중요."
        },
        {
          "heading": "",
          "content": "자기가 예민하다고 하면 친구들 하고도 네트워크도 가져보고 내 공부말고 운동도 해보고 네크워크도 가져보고 같이 어울리면서 둥글둥글하게 여러 사람앞에서 이야기도 해보고."
        },
        {
          "heading": "",
          "content": "노력이 먼저. 약에 의존하지 않는다."
        },
        {
          "heading": "",
          "content": "자기 자신의 노력을 통해서 좋아지고 상담을 하면서 변화를 주는, 그 부분이 자기한테 굉장히 소중한 것 이거든요. 그걸 같이하면서 약을 먹는거고."
        },
        {
          "heading": "",
          "content": "자기 자신을 잘 조절해서 성공하는 경험을 해야 돼요."
        },
        {
          "heading": "",
          "content": "내 자신을 잘 다뤄가지고 성공하면, 내 자신을 사랑하게 되거든요."
        },
        {
          "heading": "",
          "content": "자기 자신을 사랑하지 않으면 그 다음은 답이 없는 거에요."
        },
        {
          "heading": "",
          "content": "딴 사람도 사랑해주기가 힘든거죠."
        },
        {
          "heading": "",
          "content": "역치, 긴장"
        },
        {
          "heading": "",
          "content": "그럴 때를 대비해서 미리 준비를 해야 된다는 거죠."
        },
        {
          "heading": "",
          "content": "내 자신의 긴장이 올라가도 그 역치를 안 넘을 정도로 일정하게 유지해야 돼서"
        },
        {
          "heading": "",
          "content": "자고깨는 시간, 숨쉬기를 조절하고 긴장을 완화시킴으로써 긴장 수준을 낮추는거, 카페인 총량 조절."
        },
        {
          "heading": "",
          "content": "대인관계에서의 훈련을 통해서 사람들하고 있을 때도 충격을 덜 받게 하고"
        },
        {
          "heading": "",
          "content": "운동도 굉장히 도움이 돼요. 특히 예민한 분들이 자기 자신의 긴장을 낮추는 데. 여러가지를 해보시고 했는데 내가 운동하는 동안 너무 재밌고 시간 가는 줄 모르겠고 긴장이 ‘0’이 되는 그런걸 찾아야 돼요. 그런데 했는데 더 피곤해, 그러면 안 맞는 거죠."
        },
        {
          "heading": "",
          "content": "운동이 좋은 게 인생의 큰 트라우마를 경험하고 긴장이 올라가고 예민성이 올라갈 때 그걸 낮춰주는 중요한 역할을 하거든요. 그래서 그런것들을 미리 갖춰놓으면 좋다는 거죠."
        },
        {
          "heading": "",
          "content": "본인이 호흡곤란이면 너무 심하게 뛰는 것 보다는, 유산소 운동을 천천히 하는게 더 나은 것 같아요."
        },
        {
          "heading": "",
          "content": "테니스는 좀 쉬다 치다 하니까 이런게 좀 맞을 수 있고"
        },
        {
          "heading": "",
          "content": "관절이 안 좋으신 분들은 수영이 잘 맞을 수도 있고"
        },
        {
          "heading": "",
          "content": "어떤 것이 맞는지는 본인이 잘 선택하시면 되겠습니다."
        }
      ],
      "headings": []
    },
    "body": "var Component=(()=>{var p=Object.create;var c=Object.defineProperty;var a=Object.getOwnPropertyDescriptor;var m=Object.getOwnPropertyNames;var g=Object.getPrototypeOf,x=Object.prototype.hasOwnProperty;var f=(e,n)=>()=>(n||e((n={exports:{}}).exports,n),n.exports),_=(e,n)=>{for(var l in n)c(e,l,{get:n[l],enumerable:!0})},t=(e,n,l,d)=>{if(n&&typeof n==\"object\"||typeof n==\"function\")for(let r of m(n))!x.call(e,r)&&r!==l&&c(e,r,{get:()=>n[r],enumerable:!(d=a(n,r))||d.enumerable});return e};var w=(e,n,l)=>(l=e!=null?p(g(e)):{},t(n||!e||!e.__esModule?c(l,\"default\",{value:e,enumerable:!0}):l,e)),j=e=>t(c({},\"__esModule\",{value:!0}),e);var o=f((v,h)=>{h.exports=_jsx_runtime});var y={};_(y,{default:()=>u});var i=w(o());function s(e){let n={li:\"li\",p:\"p\",strong:\"strong\",ul:\"ul\",...e.components},{YoutubeWrapper:l}=n;return l||b(\"YoutubeWrapper\",!0),(0,i.jsxs)(i.Fragment,{children:[(0,i.jsx)(l,{names:\"video\",urls:\"https://www.youtube.com/watch\"}),`\n`,(0,i.jsx)(n.p,{children:\"\\uBA87 \\uB144 \\uB4A4\\uC5D0 \\uC5B4\\uB5BB\\uAC8C \\uC798 \\uC0B4\\uACE0 \\uC788\\uC744\\uAC83\\uC778\\uAC00. \\uC57D\\uAC04 \\uC880 \\uB2A6\\uAC8C \\uC88B\\uC544\\uC9C0\\uB354\\uB77C\\uB3C4,\"}),`\n`,(0,i.jsx)(n.p,{children:\"\\uB098\\uC911\\uC5D0 \\uC798 \\uC9C0\\uB0B4\\uB294 \\uAC8C \\uB354 \\uC911\\uC694\\uD574\\uC694. \\uC2DC\\uAC04\\uC744 \\uC870\\uAE08\\uB9CC \\uCC9C\\uCC9C\\uD788 \\uAC00\\uBCF4\\uC790.\"}),`\n`,(0,i.jsx)(n.p,{children:\"\\uB0B4\\uAC00 3\\uB144 \\uB4A4\\uC5D0 \\uC88B\\uC740 \\uC9C1\\uC7A5\\uC5D0\\uC11C \\uC798 \\uADFC\\uBB34\\uD558\\uACE0 \\uC798 \\uC9C0\\uB0BC \\uC218 \\uC788\\uC73C\\uBA74 \\uC9C0\\uAE08 \\uC870\\uAE08 \\uD798\\uB4E4\\uB354\\uB77C\\uB3C4 \\uC2DC\\uAC04\\uC744 \\uC870\\uAE08\\uB9CC \\uCC9C\\uCC9C\\uD788 \\uAC00\\uBCF4\\uC790. \\uC880 \\uB2A6\\uAC8C\\uC790\\uB354\\uB77C\\uB3C4 \\uC2DC\\uAC04\\uC744 \\uAC16\\uACE0 \\uC870\\uAE08\\uB9CC \\uB354 \\uB178\\uB825\\uD574\\uBCF4\\uC790.\"}),`\n`,(0,i.jsx)(n.p,{children:(0,i.jsx)(n.strong,{children:\"\\uC778\\uC9C0\\uD589\\uB3D9\\uCE58\\uB8CC \\uC219\\uC81C\"})}),`\n`,(0,i.jsxs)(n.ul,{children:[`\n`,(0,i.jsxs)(n.li,{children:[(0,i.jsx)(n.strong,{children:\"\\uC218\\uBA74-\\uAC01\\uC131\\uC8FC\\uAE30\"}),\"\\uB97C \\uBC14\\uB85C \\uC7A1\\uB294\\uB2E4.\\uC5F4\\uC2EC\\uD788 \\uD558\\uBA74 \",(0,i.jsx)(\"u\",{children:\"\\uD55C \\uB2EC \\uC548\\uC5D0 \\uC870\\uC808. \\uAE30\\uBCF5\\uC774 \\uC870\\uC808\\uB428\"}),\".\"]}),`\n`,(0,i.jsx)(n.li,{children:\"\\uAE30\\uBCF8\\uC801\\uC73C\\uB85C \\uBCC0\\uC5F0\\uACC4\\uB97C \\uC548\\uC815\\uC2DC\\uCF1C\\uC57C \\uD568. \\uC790\\uACE0 \\uAE68\\uB294\\uAC70, \\uBA39\\uB294\\uAC70, \\uD65C\\uB3D9\\uC2DC\\uAC04 \\uD2B9\\uD788 \\uC624\\uC804\\uC5D0 \\uD65C\\uB3D9\\uC744 \\uB298\\uB9AC\\uACE0.\"}),`\n`,(0,i.jsxs)(n.li,{children:[(0,i.jsx)(n.strong,{children:\"\\uB300\\uC778\\uAD00\\uACC4(\\uC0AC\\uB78C\\uC744 \\uB9CC\\uB098\\uB294) \\uD6C8\\uB828\"}),\".\"]}),`\n`,(0,i.jsx)(n.li,{children:\"\\uC624\\uB298\\uC758 \\uB300\\uD654\\uB0B4\\uC6A9 \\uC911 99%\\uB294 \\uC0C1\\uB300\\uBC29\\uC774 \\uAE30\\uC5B5\\uD558\\uC9C0 \\uBABB\\uD560 \\uAC83\\uC774\\uB2E4.\"}),`\n`,(0,i.jsx)(n.li,{children:\"\\uB2E4\\uC74C\\uC5D0 \\uB2E4\\uC2DC \\uB9CC\\uB098\\uB354\\uB77C\\uB3C4 \\uC774 \\uC0AC\\uB78C\\uC740 \\uC624\\uB298 \\uC77C\\uC744 \\uAE30\\uC5B5\\uD558\\uC9C0 \\uBABB\\uD560 \\uAC83\\uC774\\uB2E4.\"}),`\n`,(0,i.jsx)(n.li,{children:\"\\uC774 \\uC0AC\\uB78C\\uC758 \\uD45C\\uC815, \\uB9D0\\uD22C\\uB294 \\uB098 \\uB54C\\uBB38\\uC774 \\uC544\\uB2C8\\uB77C \\uC6D0\\uB798 \\uC131\\uACA9\\uC774 \\uC800\\uB7F0\\uAC70\\uB2E4.\"}),`\n`,(0,i.jsx)(n.li,{children:\"\\uC790\\uAE30\\uB791 \\uC5F0\\uACB0\\uC9D3\\uC9C0 \\uC54A\\uB294 \\uAC83\\uC774 \\uC911\\uC694.\"}),`\n`,(0,i.jsx)(n.li,{children:\"\\uC790\\uAE30\\uAC00 \\uC608\\uBBFC\\uD558\\uB2E4\\uACE0 \\uD558\\uBA74 \\uCE5C\\uAD6C\\uB4E4 \\uD558\\uACE0\\uB3C4 \\uB124\\uD2B8\\uC6CC\\uD06C\\uB3C4 \\uAC00\\uC838\\uBCF4\\uACE0 \\uB0B4 \\uACF5\\uBD80\\uB9D0\\uACE0 \\uC6B4\\uB3D9\\uB3C4 \\uD574\\uBCF4\\uACE0 \\uB124\\uD06C\\uC6CC\\uD06C\\uB3C4 \\uAC00\\uC838\\uBCF4\\uACE0 \\uAC19\\uC774 \\uC5B4\\uC6B8\\uB9AC\\uBA74\\uC11C \\uB465\\uAE00\\uB465\\uAE00\\uD558\\uAC8C \\uC5EC\\uB7EC \\uC0AC\\uB78C\\uC55E\\uC5D0\\uC11C \\uC774\\uC57C\\uAE30\\uB3C4 \\uD574\\uBCF4\\uACE0.\"}),`\n`,(0,i.jsx)(n.li,{children:\"\\uB178\\uB825\\uC774 \\uBA3C\\uC800. \\uC57D\\uC5D0 \\uC758\\uC874\\uD558\\uC9C0 \\uC54A\\uB294\\uB2E4.\"}),`\n`,(0,i.jsx)(n.li,{children:\"\\uC790\\uAE30 \\uC790\\uC2E0\\uC758 \\uB178\\uB825\\uC744 \\uD1B5\\uD574\\uC11C \\uC88B\\uC544\\uC9C0\\uACE0 \\uC0C1\\uB2F4\\uC744 \\uD558\\uBA74\\uC11C \\uBCC0\\uD654\\uB97C \\uC8FC\\uB294, \\uADF8 \\uBD80\\uBD84\\uC774 \\uC790\\uAE30\\uD55C\\uD14C \\uAD49\\uC7A5\\uD788 \\uC18C\\uC911\\uD55C \\uAC83 \\uC774\\uAC70\\uB4E0\\uC694. \\uADF8\\uAC78 \\uAC19\\uC774\\uD558\\uBA74\\uC11C \\uC57D\\uC744 \\uBA39\\uB294\\uAC70\\uACE0.\"}),`\n`,(0,i.jsx)(n.li,{children:(0,i.jsx)(n.strong,{children:\"\\uC790\\uAE30 \\uC790\\uC2E0\\uC744 \\uC798 \\uC870\\uC808\\uD574\\uC11C \\uC131\\uACF5\\uD558\\uB294 \\uACBD\\uD5D8\\uC744 \\uD574\\uC57C \\uB3FC\\uC694.\"})}),`\n`,(0,i.jsx)(n.li,{children:\"\\uB0B4 \\uC790\\uC2E0\\uC744 \\uC798 \\uB2E4\\uB904\\uAC00\\uC9C0\\uACE0 \\uC131\\uACF5\\uD558\\uBA74, \\uB0B4 \\uC790\\uC2E0\\uC744 \\uC0AC\\uB791\\uD558\\uAC8C \\uB418\\uAC70\\uB4E0\\uC694.\"}),`\n`,(0,i.jsx)(n.li,{children:\"\\uC790\\uAE30 \\uC790\\uC2E0\\uC744 \\uC0AC\\uB791\\uD558\\uC9C0 \\uC54A\\uC73C\\uBA74 \\uADF8 \\uB2E4\\uC74C\\uC740 \\uB2F5\\uC774 \\uC5C6\\uB294 \\uAC70\\uC5D0\\uC694.\"}),`\n`,(0,i.jsx)(n.li,{children:\"\\uB534 \\uC0AC\\uB78C\\uB3C4 \\uC0AC\\uB791\\uD574\\uC8FC\\uAE30\\uAC00 \\uD798\\uB4E0\\uAC70\\uC8E0.\"}),`\n`]}),`\n`,(0,i.jsx)(n.p,{children:(0,i.jsx)(n.strong,{children:\"\\uC5ED\\uCE58, \\uAE34\\uC7A5\"})}),`\n`,(0,i.jsxs)(n.ul,{children:[`\n`,(0,i.jsx)(n.li,{children:\"\\uADF8\\uB7F4 \\uB54C\\uB97C \\uB300\\uBE44\\uD574\\uC11C \\uBBF8\\uB9AC \\uC900\\uBE44\\uB97C \\uD574\\uC57C \\uB41C\\uB2E4\\uB294 \\uAC70\\uC8E0.\"}),`\n`,(0,i.jsx)(n.li,{children:\"\\uB0B4 \\uC790\\uC2E0\\uC758 \\uAE34\\uC7A5\\uC774 \\uC62C\\uB77C\\uAC00\\uB3C4 \\uADF8 \\uC5ED\\uCE58\\uB97C \\uC548 \\uB118\\uC744 \\uC815\\uB3C4\\uB85C \\uC77C\\uC815\\uD558\\uAC8C \\uC720\\uC9C0\\uD574\\uC57C \\uB3FC\\uC11C\"}),`\n`,(0,i.jsx)(n.li,{children:\"\\uC790\\uACE0\\uAE68\\uB294 \\uC2DC\\uAC04, \\uC228\\uC26C\\uAE30\\uB97C \\uC870\\uC808\\uD558\\uACE0 \\uAE34\\uC7A5\\uC744 \\uC644\\uD654\\uC2DC\\uD0B4\\uC73C\\uB85C\\uC368 \\uAE34\\uC7A5 \\uC218\\uC900\\uC744 \\uB0AE\\uCD94\\uB294\\uAC70, \\uCE74\\uD398\\uC778 \\uCD1D\\uB7C9 \\uC870\\uC808.\"}),`\n`,(0,i.jsx)(n.li,{children:\"\\uB300\\uC778\\uAD00\\uACC4\\uC5D0\\uC11C\\uC758 \\uD6C8\\uB828\\uC744 \\uD1B5\\uD574\\uC11C \\uC0AC\\uB78C\\uB4E4\\uD558\\uACE0 \\uC788\\uC744 \\uB54C\\uB3C4 \\uCDA9\\uACA9\\uC744 \\uB35C \\uBC1B\\uAC8C \\uD558\\uACE0\"}),`\n`,(0,i.jsx)(n.li,{children:\"\\uC6B4\\uB3D9\\uB3C4 \\uAD49\\uC7A5\\uD788 \\uB3C4\\uC6C0\\uC774 \\uB3FC\\uC694. \\uD2B9\\uD788 \\uC608\\uBBFC\\uD55C \\uBD84\\uB4E4\\uC774 \\uC790\\uAE30 \\uC790\\uC2E0\\uC758 \\uAE34\\uC7A5\\uC744 \\uB0AE\\uCD94\\uB294 \\uB370. \\uC5EC\\uB7EC\\uAC00\\uC9C0\\uB97C \\uD574\\uBCF4\\uC2DC\\uACE0 \\uD588\\uB294\\uB370 \\uB0B4\\uAC00 \\uC6B4\\uB3D9\\uD558\\uB294 \\uB3D9\\uC548 \\uB108\\uBB34 \\uC7AC\\uBC0C\\uACE0 \\uC2DC\\uAC04 \\uAC00\\uB294 \\uC904 \\uBAA8\\uB974\\uACA0\\uACE0 \\uAE34\\uC7A5\\uC774 \\u20180\\u2019\\uC774 \\uB418\\uB294 \\uADF8\\uB7F0\\uAC78 \\uCC3E\\uC544\\uC57C \\uB3FC\\uC694. \\uADF8\\uB7F0\\uB370 \\uD588\\uB294\\uB370 \\uB354 \\uD53C\\uACE4\\uD574, \\uADF8\\uB7EC\\uBA74 \\uC548 \\uB9DE\\uB294 \\uAC70\\uC8E0.\"}),`\n`,(0,i.jsx)(n.li,{children:\"\\uC6B4\\uB3D9\\uC774 \\uC88B\\uC740 \\uAC8C \\uC778\\uC0DD\\uC758 \\uD070 \\uD2B8\\uB77C\\uC6B0\\uB9C8\\uB97C \\uACBD\\uD5D8\\uD558\\uACE0 \\uAE34\\uC7A5\\uC774 \\uC62C\\uB77C\\uAC00\\uACE0 \\uC608\\uBBFC\\uC131\\uC774 \\uC62C\\uB77C\\uAC08 \\uB54C \\uADF8\\uAC78 \\uB0AE\\uCDB0\\uC8FC\\uB294 \\uC911\\uC694\\uD55C \\uC5ED\\uD560\\uC744 \\uD558\\uAC70\\uB4E0\\uC694. \\uADF8\\uB798\\uC11C \\uADF8\\uB7F0\\uAC83\\uB4E4\\uC744 \\uBBF8\\uB9AC \\uAC16\\uCDB0\\uB193\\uC73C\\uBA74 \\uC88B\\uB2E4\\uB294 \\uAC70\\uC8E0.\"}),`\n`,(0,i.jsx)(n.li,{children:\"\\uBCF8\\uC778\\uC774 \\uD638\\uD761\\uACE4\\uB780\\uC774\\uBA74 \\uB108\\uBB34 \\uC2EC\\uD558\\uAC8C \\uB6F0\\uB294 \\uAC83 \\uBCF4\\uB2E4\\uB294, \\uC720\\uC0B0\\uC18C \\uC6B4\\uB3D9\\uC744 \\uCC9C\\uCC9C\\uD788 \\uD558\\uB294\\uAC8C \\uB354 \\uB098\\uC740 \\uAC83 \\uAC19\\uC544\\uC694.\"}),`\n`,(0,i.jsx)(n.li,{children:\"\\uD14C\\uB2C8\\uC2A4\\uB294 \\uC880 \\uC26C\\uB2E4 \\uCE58\\uB2E4 \\uD558\\uB2C8\\uAE4C \\uC774\\uB7F0\\uAC8C \\uC880 \\uB9DE\\uC744 \\uC218 \\uC788\\uACE0\"}),`\n`,(0,i.jsx)(n.li,{children:\"\\uAD00\\uC808\\uC774 \\uC548 \\uC88B\\uC73C\\uC2E0 \\uBD84\\uB4E4\\uC740 \\uC218\\uC601\\uC774 \\uC798 \\uB9DE\\uC744 \\uC218\\uB3C4 \\uC788\\uACE0\"}),`\n`,(0,i.jsx)(n.li,{children:\"\\uC5B4\\uB5A4 \\uAC83\\uC774 \\uB9DE\\uB294\\uC9C0\\uB294 \\uBCF8\\uC778\\uC774 \\uC798 \\uC120\\uD0DD\\uD558\\uC2DC\\uBA74 \\uB418\\uACA0\\uC2B5\\uB2C8\\uB2E4.\"}),`\n`]})]})}function u(e={}){let{wrapper:n}=e.components||{};return n?(0,i.jsx)(n,{...e,children:(0,i.jsx)(s,{...e})}):s(e)}function b(e,n){throw new Error(\"Expected \"+(n?\"component\":\"object\")+\" `\"+e+\"` to be defined: you likely forgot to import, pass, or provide it.\")}return j(y);})();\n;return Component;"
  },
  {
    "notionId": "e350e0534f5a4d8da623e1f1cb2e3212",
    "title": "[유튜브] 예민한 성격을 우울이 아닌 행복으로 가게 하는 법 | 정신건강의학과 전홍진 교수의 빅퀘스천",
    "icon": "",
    "full": false,
    "summary": "",
    "pageCover": "https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507756/norkive-notion-images/1754507756683-E1_84_8B_E1_85_B5_E1_84_85_E1_85_B3_E1_86_B7_E1_84_8B_E1_85_A5_E1_86_B9_E1_84_82_E1_85_B3_E1_86_AB_E1_84_82_E1_85_A9_E1_84_90_E1_85_B3_E1_84_87_E1_85_AE_E1_86_A8_286_29.png",
    "password": "",
    "type": "RECORDS",
    "description": "",
    "date": "2023-12-06T00:00:00.000Z",
    "lastEditedDate": "2025-08-05T03:19:00.000Z",
    "sub_type": "Scrap",
    "category": "Inspiration",
    "tags": [
      "Sensitivity",
      "psychology"
    ],
    "draft": false,
    "favorite": true,
    "content": "<YoutubeWrapper names={\"video\"} urls={\"https://www.youtube.com/watch\"} />\n\n\n예민함을 잘 다루는 법\n\n1. 안전기지 만들기(부모님, 배우자 / 효용을 느끼게 하는 직업 / 안락함을 주는 취미 등 다양하게 가지고 있으면 좋음)\n2. 건강한 수면습관 가지기 (일찍 자고 일찍 일어나는 루틴)\n3. 부모님과 분리된 삶 살기",
    "_meta": {
      "filePath": "records-유튜브-예민한-성격을-우울이-아닌-행복으로-가게-하는-.mdx",
      "fileName": "records-유튜브-예민한-성격을-우울이-아닌-행복으로-가게-하는-.mdx",
      "directory": ".",
      "extension": "mdx",
      "path": "records-유튜브-예민한-성격을-우울이-아닌-행복으로-가게-하는-"
    },
    "toc": [],
    "structuredData": {
      "contents": [
        {
          "heading": "",
          "content": "예민함을 잘 다루는 법"
        },
        {
          "heading": "",
          "content": "안전기지 만들기(부모님, 배우자 / 효용을 느끼게 하는 직업 / 안락함을 주는 취미 등 다양하게 가지고 있으면 좋음)"
        },
        {
          "heading": "",
          "content": "건강한 수면습관 가지기 (일찍 자고 일찍 일어나는 루틴)"
        },
        {
          "heading": "",
          "content": "부모님과 분리된 삶 살기"
        }
      ],
      "headings": []
    },
    "body": "var Component=(()=>{var a=Object.create;var i=Object.defineProperty;var m=Object.getOwnPropertyDescriptor;var h=Object.getOwnPropertyNames;var x=Object.getPrototypeOf,f=Object.prototype.hasOwnProperty;var _=(n,e)=>()=>(e||n((e={exports:{}}).exports,e),e.exports),w=(n,e)=>{for(var o in e)i(n,o,{get:e[o],enumerable:!0})},s=(n,e,o,c)=>{if(e&&typeof e==\"object\"||typeof e==\"function\")for(let r of h(e))!f.call(n,r)&&r!==o&&i(n,r,{get:()=>e[r],enumerable:!(c=m(e,r))||c.enumerable});return n};var j=(n,e,o)=>(o=n!=null?a(x(n)):{},s(e||!n||!n.__esModule?i(o,\"default\",{value:n,enumerable:!0}):o,n)),b=n=>s(i({},\"__esModule\",{value:!0}),n);var u=_((v,l)=>{l.exports=_jsx_runtime});var y={};w(y,{default:()=>p});var t=j(u());function d(n){let e={li:\"li\",ol:\"ol\",p:\"p\",...n.components},{YoutubeWrapper:o}=e;return o||g(\"YoutubeWrapper\",!0),(0,t.jsxs)(t.Fragment,{children:[(0,t.jsx)(o,{names:\"video\",urls:\"https://www.youtube.com/watch\"}),`\n`,(0,t.jsx)(e.p,{children:\"\\uC608\\uBBFC\\uD568\\uC744 \\uC798 \\uB2E4\\uB8E8\\uB294 \\uBC95\"}),`\n`,(0,t.jsxs)(e.ol,{children:[`\n`,(0,t.jsx)(e.li,{children:\"\\uC548\\uC804\\uAE30\\uC9C0 \\uB9CC\\uB4E4\\uAE30(\\uBD80\\uBAA8\\uB2D8, \\uBC30\\uC6B0\\uC790 / \\uD6A8\\uC6A9\\uC744 \\uB290\\uB07C\\uAC8C \\uD558\\uB294 \\uC9C1\\uC5C5 / \\uC548\\uB77D\\uD568\\uC744 \\uC8FC\\uB294 \\uCDE8\\uBBF8 \\uB4F1 \\uB2E4\\uC591\\uD558\\uAC8C \\uAC00\\uC9C0\\uACE0 \\uC788\\uC73C\\uBA74 \\uC88B\\uC74C)\"}),`\n`,(0,t.jsx)(e.li,{children:\"\\uAC74\\uAC15\\uD55C \\uC218\\uBA74\\uC2B5\\uAD00 \\uAC00\\uC9C0\\uAE30 (\\uC77C\\uCC0D \\uC790\\uACE0 \\uC77C\\uCC0D \\uC77C\\uC5B4\\uB098\\uB294 \\uB8E8\\uD2F4)\"}),`\n`,(0,t.jsx)(e.li,{children:\"\\uBD80\\uBAA8\\uB2D8\\uACFC \\uBD84\\uB9AC\\uB41C \\uC0B6 \\uC0B4\\uAE30\"}),`\n`]})]})}function p(n={}){let{wrapper:e}=n.components||{};return e?(0,t.jsx)(e,{...n,children:(0,t.jsx)(d,{...n})}):d(n)}function g(n,e){throw new Error(\"Expected \"+(e?\"component\":\"object\")+\" `\"+n+\"` to be defined: you likely forgot to import, pass, or provide it.\")}return b(y);})();\n;return Component;"
  },
  {
    "notionId": "42b0212df7a94449870892cb0dc10e0a",
    "title": "[인스타그램] 시간관리를 잘 하고 싶다면 보세요",
    "icon": "",
    "full": false,
    "summary": "",
    "pageCover": "https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507787/norkive-notion-images/1754507787129-photo-1497292682820-42687987a662.jpg",
    "password": "",
    "type": "RECORDS",
    "description": "",
    "date": "2023-12-06T00:00:00.000Z",
    "lastEditedDate": "2025-08-05T03:19:00.000Z",
    "sub_type": "Scrap",
    "category": "Inspiration",
    "tags": [
      "Self-development"
    ],
    "draft": false,
    "favorite": true,
    "content": "출처: \n\n\n<BookMarkWrapper names={\"bookmark\"} urls={\"https://www.instagram.com/p/Cx2sq5_L6ZX/?utm_source=ig_web_copy_link&igshid=N2ViNmM2MDRjNw==\"} />\n\n\n![스크린샷_2023-12-06_오후_3.55.58.png](https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507774/norkive-notion-images/1754507774127-E1_84_89_E1_85_B3_E1_84_8F_E1_85_B3_E1_84_85_E1_85_B5_E1_86_AB_E1_84_89_E1_85_A3_E1_86_BA_2023-12-06_E1_84_8B_E1_85_A9_E1_84_92_E1_85_AE_3.55.58.png)\n\n\n![스크린샷_2023-12-06_오후_3.56.07.png](https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507776/norkive-notion-images/1754507775777-E1_84_89_E1_85_B3_E1_84_8F_E1_85_B3_E1_84_85_E1_85_B5_E1_86_AB_E1_84_89_E1_85_A3_E1_86_BA_2023-12-06_E1_84_8B_E1_85_A9_E1_84_92_E1_85_AE_3.56.07.png)\n\n\n![스크린샷_2023-12-06_오후_3.56.12.png](https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507777/norkive-notion-images/1754507777387-E1_84_89_E1_85_B3_E1_84_8F_E1_85_B3_E1_84_85_E1_85_B5_E1_86_AB_E1_84_89_E1_85_A3_E1_86_BA_2023-12-06_E1_84_8B_E1_85_A9_E1_84_92_E1_85_AE_3.56.12.png)\n\n\n![스크린샷_2023-12-06_오후_3.56.18.png](https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507780/norkive-notion-images/1754507779136-E1_84_89_E1_85_B3_E1_84_8F_E1_85_B3_E1_84_85_E1_85_B5_E1_86_AB_E1_84_89_E1_85_A3_E1_86_BA_2023-12-06_E1_84_8B_E1_85_A9_E1_84_92_E1_85_AE_3.56.18.png)\n\n\n![스크린샷_2023-12-06_오후_3.56.24.png](https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507782/norkive-notion-images/1754507781661-E1_84_89_E1_85_B3_E1_84_8F_E1_85_B3_E1_84_85_E1_85_B5_E1_86_AB_E1_84_89_E1_85_A3_E1_86_BA_2023-12-06_E1_84_8B_E1_85_A9_E1_84_92_E1_85_AE_3.56.24.png)\n\n\n![스크린샷_2023-12-06_오후_3.56.30.png](https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507783/norkive-notion-images/1754507783334-E1_84_89_E1_85_B3_E1_84_8F_E1_85_B3_E1_84_85_E1_85_B5_E1_86_AB_E1_84_89_E1_85_A3_E1_86_BA_2023-12-06_E1_84_8B_E1_85_A9_E1_84_92_E1_85_AE_3.56.30.png)\n\n\n![스크린샷_2023-12-06_오후_3.56.35.png](https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507784/norkive-notion-images/1754507784657-E1_84_89_E1_85_B3_E1_84_8F_E1_85_B3_E1_84_85_E1_85_B5_E1_86_AB_E1_84_89_E1_85_A3_E1_86_BA_2023-12-06_E1_84_8B_E1_85_A9_E1_84_92_E1_85_AE_3.56.35.png)\n\n\n![스크린샷_2023-12-06_오후_3.56.40.png](https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507786/norkive-notion-images/1754507786013-E1_84_89_E1_85_B3_E1_84_8F_E1_85_B3_E1_84_85_E1_85_B5_E1_86_AB_E1_84_89_E1_85_A3_E1_86_BA_2023-12-06_E1_84_8B_E1_85_A9_E1_84_92_E1_85_AE_3.56.40.png)",
    "_meta": {
      "filePath": "records-인스타그램-시간관리를-잘-하고-싶다면-보세요.mdx",
      "fileName": "records-인스타그램-시간관리를-잘-하고-싶다면-보세요.mdx",
      "directory": ".",
      "extension": "mdx",
      "path": "records-인스타그램-시간관리를-잘-하고-싶다면-보세요"
    },
    "toc": [],
    "structuredData": {
      "contents": [
        {
          "heading": "",
          "content": "출처:"
        }
      ],
      "headings": []
    },
    "body": "var Component=(()=>{var s=Object.create;var o=Object.defineProperty;var c=Object.getOwnPropertyDescriptor;var m=Object.getOwnPropertyNames;var B=Object.getPrototypeOf,l=Object.prototype.hasOwnProperty;var h=(E,_)=>()=>(_||E((_={exports:{}}).exports,_),_.exports),A=(E,_)=>{for(var i in _)o(E,i,{get:_[i],enumerable:!0})},r=(E,_,i,t)=>{if(_&&typeof _==\"object\"||typeof _==\"function\")for(let e of m(_))!l.call(E,e)&&e!==i&&o(E,e,{get:()=>_[e],enumerable:!(t=c(_,e))||t.enumerable});return E};var u=(E,_,i)=>(i=E!=null?s(B(E)):{},r(_||!E||!E.__esModule?o(i,\"default\",{value:E,enumerable:!0}):i,E)),y=E=>r(o({},\"__esModule\",{value:!0}),E);var a=h((x,d)=>{d.exports=_jsx_runtime});var k={};A(k,{default:()=>p});var n=u(a());function g(E){let _={img:\"img\",p:\"p\",...E.components},{BookMarkWrapper:i}=_;return i||v(\"BookMarkWrapper\",!0),(0,n.jsxs)(n.Fragment,{children:[(0,n.jsx)(_.p,{children:\"\\uCD9C\\uCC98:\"}),`\n`,(0,n.jsx)(i,{names:\"bookmark\",urls:\"https://www.instagram.com/p/Cx2sq5_L6ZX/?utm_source=ig_web_copy_link&igshid=N2ViNmM2MDRjNw==\"}),`\n`,(0,n.jsx)(_.p,{children:(0,n.jsx)(_.img,{alt:\"\\u1109\\u1173\\u110F\\u1173\\u1105\\u1175\\u11AB\\u1109\\u1163\\u11BA_2023-12-06_\\u110B\\u1169\\u1112\\u116E_3.55.58.png\",src:\"https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507774/norkive-notion-images/1754507774127-E1_84_89_E1_85_B3_E1_84_8F_E1_85_B3_E1_84_85_E1_85_B5_E1_86_AB_E1_84_89_E1_85_A3_E1_86_BA_2023-12-06_E1_84_8B_E1_85_A9_E1_84_92_E1_85_AE_3.55.58.png\",width:\"1056\",height:\"1054\"})}),`\n`,(0,n.jsx)(_.p,{children:(0,n.jsx)(_.img,{alt:\"\\u1109\\u1173\\u110F\\u1173\\u1105\\u1175\\u11AB\\u1109\\u1163\\u11BA_2023-12-06_\\u110B\\u1169\\u1112\\u116E_3.56.07.png\",src:\"https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507776/norkive-notion-images/1754507775777-E1_84_89_E1_85_B3_E1_84_8F_E1_85_B3_E1_84_85_E1_85_B5_E1_86_AB_E1_84_89_E1_85_A3_E1_86_BA_2023-12-06_E1_84_8B_E1_85_A9_E1_84_92_E1_85_AE_3.56.07.png\",width:\"1054\",height:\"1048\"})}),`\n`,(0,n.jsx)(_.p,{children:(0,n.jsx)(_.img,{alt:\"\\u1109\\u1173\\u110F\\u1173\\u1105\\u1175\\u11AB\\u1109\\u1163\\u11BA_2023-12-06_\\u110B\\u1169\\u1112\\u116E_3.56.12.png\",src:\"https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507777/norkive-notion-images/1754507777387-E1_84_89_E1_85_B3_E1_84_8F_E1_85_B3_E1_84_85_E1_85_B5_E1_86_AB_E1_84_89_E1_85_A3_E1_86_BA_2023-12-06_E1_84_8B_E1_85_A9_E1_84_92_E1_85_AE_3.56.12.png\",width:\"1042\",height:\"1046\"})}),`\n`,(0,n.jsx)(_.p,{children:(0,n.jsx)(_.img,{alt:\"\\u1109\\u1173\\u110F\\u1173\\u1105\\u1175\\u11AB\\u1109\\u1163\\u11BA_2023-12-06_\\u110B\\u1169\\u1112\\u116E_3.56.18.png\",src:\"https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507780/norkive-notion-images/1754507779136-E1_84_89_E1_85_B3_E1_84_8F_E1_85_B3_E1_84_85_E1_85_B5_E1_86_AB_E1_84_89_E1_85_A3_E1_86_BA_2023-12-06_E1_84_8B_E1_85_A9_E1_84_92_E1_85_AE_3.56.18.png\",width:\"1050\",height:\"1052\"})}),`\n`,(0,n.jsx)(_.p,{children:(0,n.jsx)(_.img,{alt:\"\\u1109\\u1173\\u110F\\u1173\\u1105\\u1175\\u11AB\\u1109\\u1163\\u11BA_2023-12-06_\\u110B\\u1169\\u1112\\u116E_3.56.24.png\",src:\"https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507782/norkive-notion-images/1754507781661-E1_84_89_E1_85_B3_E1_84_8F_E1_85_B3_E1_84_85_E1_85_B5_E1_86_AB_E1_84_89_E1_85_A3_E1_86_BA_2023-12-06_E1_84_8B_E1_85_A9_E1_84_92_E1_85_AE_3.56.24.png\",width:\"1048\",height:\"1052\"})}),`\n`,(0,n.jsx)(_.p,{children:(0,n.jsx)(_.img,{alt:\"\\u1109\\u1173\\u110F\\u1173\\u1105\\u1175\\u11AB\\u1109\\u1163\\u11BA_2023-12-06_\\u110B\\u1169\\u1112\\u116E_3.56.30.png\",src:\"https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507783/norkive-notion-images/1754507783334-E1_84_89_E1_85_B3_E1_84_8F_E1_85_B3_E1_84_85_E1_85_B5_E1_86_AB_E1_84_89_E1_85_A3_E1_86_BA_2023-12-06_E1_84_8B_E1_85_A9_E1_84_92_E1_85_AE_3.56.30.png\",width:\"1048\",height:\"1050\"})}),`\n`,(0,n.jsx)(_.p,{children:(0,n.jsx)(_.img,{alt:\"\\u1109\\u1173\\u110F\\u1173\\u1105\\u1175\\u11AB\\u1109\\u1163\\u11BA_2023-12-06_\\u110B\\u1169\\u1112\\u116E_3.56.35.png\",src:\"https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507784/norkive-notion-images/1754507784657-E1_84_89_E1_85_B3_E1_84_8F_E1_85_B3_E1_84_85_E1_85_B5_E1_86_AB_E1_84_89_E1_85_A3_E1_86_BA_2023-12-06_E1_84_8B_E1_85_A9_E1_84_92_E1_85_AE_3.56.35.png\",width:\"1048\",height:\"1052\"})}),`\n`,(0,n.jsx)(_.p,{children:(0,n.jsx)(_.img,{alt:\"\\u1109\\u1173\\u110F\\u1173\\u1105\\u1175\\u11AB\\u1109\\u1163\\u11BA_2023-12-06_\\u110B\\u1169\\u1112\\u116E_3.56.40.png\",src:\"https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507786/norkive-notion-images/1754507786013-E1_84_89_E1_85_B3_E1_84_8F_E1_85_B3_E1_84_85_E1_85_B5_E1_86_AB_E1_84_89_E1_85_A3_E1_86_BA_2023-12-06_E1_84_8B_E1_85_A9_E1_84_92_E1_85_AE_3.56.40.png\",width:\"1054\",height:\"1052\"})})]})}function p(E={}){let{wrapper:_}=E.components||{};return _?(0,n.jsx)(_,{...E,children:(0,n.jsx)(g,{...E})}):g(E)}function v(E,_){throw new Error(\"Expected \"+(_?\"component\":\"object\")+\" `\"+E+\"` to be defined: you likely forgot to import, pass, or provide it.\")}return y(k);})();\n;return Component;"
  },
  {
    "notionId": "e641457e4dec41b18b8e6267884d81c0",
    "title": "[인터뷰] Key of SHINee Never Thought He'd Still Be a K-Pop Star at 30",
    "icon": "",
    "full": false,
    "summary": "",
    "pageCover": "https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507864/norkive-notion-images/1754507864071-E1_84_8B_E1_85_B5_E1_84_85_E1_85_B3_E1_86_B7_E1_84_8B_E1_85_A5_E1_86_B9_E1_84_82_E1_85_B3_E1_86_AB_E1_84_82_E1_85_A9_E1_84_90_E1_85_B3_E1_84_87_E1_85_AE_E1_86_A8_286_29.png",
    "password": "",
    "type": "RECORDS",
    "description": "",
    "date": "2022-03-18T00:00:00.000Z",
    "lastEditedDate": "2025-08-05T03:19:00.000Z",
    "sub_type": "Scrap",
    "category": "Inspiration",
    "tags": [],
    "draft": false,
    "favorite": true,
    "content": "출처: \n\n\n<BookMarkWrapper names={\"bookmark\"} urls={\"https://www.allure.com/story/key-shinee-essay-a-k-pop-star-turns-30\"} />\n\n>   \n>   \n> Every weekend, I took a two-hour train ride to Seoul, trained, and went back to Daegu3, my hometown. I envied the trainees who lived in Seoul. They could come to the company every single day. I was desperate for every lesson and rehearsal. I cried a lot on the train. I never got to rest on weekends. And still, I wanted to practice more. There was this uncertainty of [my] future. I had to make sure this went well so I could debut4. **But I was so sure I could. I could imagine myself onstage. I really believed in the power of visualization and manifestation. I even do so now** when I pick songs. **If I can't visualize it, I usually won't want to do it**. I have to see the song in order for me to make it real.  \n>   \n>   \n> \n> When I debuted [with SHINee5 in 2008], it was nothing like I imagined. There are the stage performances, plus TV interviews, variety shows, preparing for the next album, and, of course, all the practice.  \n>   \n> At that time, when you debuted, each person had their own character, their own role they had to play along with. I was shy, quiet Key. In the beginning, I couldn't get used to that. It was the exact opposite of how I felt.  \n>   \n> I don't know if this is the right word**, but SM** _**made**_ **us. We didn't create [SHINee]**. We were a produced group. We had a set image and songs that went along with it. It wasn't until 2015, seven years after my debut, that our staff asked for our opinions. I think that was the epiphany moment, **like, Okay, I need to make these decisions. I realized I wasn't sure what to choose.**  \n>   \n> \n> I decided to express everything — my music, my identity — [through my look]. Beauty and fashion became tools for me to emphasize certain things about myself.  \n>   \n> I was brought up in a very conservative, traditional household. My parents wouldn't even let me pierce my ears. After I debuted, I started to notice that whatever we were wearing, our fans — especially female fans — would buy similar things and wear them themselves. That was a symbolic moment for me, seeing no need for boundaries.   \n>   \n>  **For me, there's no boundary between femininity and masculinity, and I try to be even more natural in my own reactions to people expressing themselves.** I modeled for Jill Stuart Accessory Korea. In the photo, I was holding a bag. I didn't want anyone to think, Oh, I wish my boyfriend would buy me the bag he's holding. I wanted to look so natural that anyone could say, \"I love how that bag looks. I want to buy it.\" I'm wishing for a day when seeing women only wearing men's clothing, just this person doing this and this person doing that, is completely natural and no one will bat an eye.  \n>   \n>   \n> \n> In March 2019, I took a break from SHINee to enlist in the military8. I was discharged last year, in October. **And I've noticed I'm not asking others for their opinions or advice. I'm trying to make my own decisions. I'm not afraid of failure anymore. The more important thing is to be confident and not ashamed of anything I do.** I’m not scared of losing things — money, fame, or whatnot. I want to be true to myself. **I have a shy side, but I also have this louder, extroverted side, too. I'm learning how to embrace everything — these two sides of myself — as my whole identity.**  \n>   \n>   \n>",
    "_meta": {
      "filePath": "records-인터뷰-Key-of-SHINee-Never-Though.mdx",
      "fileName": "records-인터뷰-Key-of-SHINee-Never-Though.mdx",
      "directory": ".",
      "extension": "mdx",
      "path": "records-인터뷰-Key-of-SHINee-Never-Though"
    },
    "toc": [],
    "structuredData": {
      "contents": [
        {
          "heading": "",
          "content": "출처:"
        },
        {
          "heading": "",
          "content": "Every weekend, I took a two-hour train ride to Seoul, trained, and went back to Daegu3, my hometown. I envied the trainees who lived in Seoul. They could come to the company every single day. I was desperate for every lesson and rehearsal. I cried a lot on the train. I never got to rest on weekends. And still, I wanted to practice more. There was this uncertainty of [my] future. I had to make sure this went well so I could debut4. But I was so sure I could. I could imagine myself onstage. I really believed in the power of visualization and manifestation. I even do so now when I pick songs. If I can't visualize it, I usually won't want to do it. I have to see the song in order for me to make it real.When I debuted [with SHINee5 in 2008], it was nothing like I imagined. There are the stage performances, plus TV interviews, variety shows, preparing for the next album, and, of course, all the practice.At that time, when you debuted, each person had their own character, their own role they had to play along with. I was shy, quiet Key. In the beginning, I couldn't get used to that. It was the exact opposite of how I felt.I don't know if this is the right word**, but SM** made us. We didn't create [SHINee]. We were a produced group. We had a set image and songs that went along with it. It wasn't until 2015, seven years after my debut, that our staff asked for our opinions. I think that was the epiphany moment, like, Okay, I need to make these decisions. I realized I wasn't sure what to choose.I decided to express everything — my music, my identity — [through my look]. Beauty and fashion became tools for me to emphasize certain things about myself.I was brought up in a very conservative, traditional household. My parents wouldn't even let me pierce my ears. After I debuted, I started to notice that whatever we were wearing, our fans — especially female fans — would buy similar things and wear them themselves. That was a symbolic moment for me, seeing no need for boundaries.For me, there's no boundary between femininity and masculinity, and I try to be even more natural in my own reactions to people expressing themselves. I modeled for Jill Stuart Accessory Korea. In the photo, I was holding a bag. I didn't want anyone to think, Oh, I wish my boyfriend would buy me the bag he's holding. I wanted to look so natural that anyone could say, \"I love how that bag looks. I want to buy it.\" I'm wishing for a day when seeing women only wearing men's clothing, just this person doing this and this person doing that, is completely natural and no one will bat an eye.In March 2019, I took a break from SHINee to enlist in the military8. I was discharged last year, in October. And I've noticed I'm not asking others for their opinions or advice. I'm trying to make my own decisions. I'm not afraid of failure anymore. The more important thing is to be confident and not ashamed of anything I do. I’m not scared of losing things — money, fame, or whatnot. I want to be true to myself. I have a shy side, but I also have this louder, extroverted side, too. I'm learning how to embrace everything — these two sides of myself — as my whole identity."
        }
      ],
      "headings": []
    },
    "body": "var Component=(()=>{var m=Object.create;var r=Object.defineProperty;var u=Object.getOwnPropertyDescriptor;var w=Object.getOwnPropertyNames;var y=Object.getPrototypeOf,g=Object.prototype.hasOwnProperty;var I=(n,e)=>()=>(e||n((e={exports:{}}).exports,e),e.exports),p=(n,e)=>{for(var o in e)r(n,o,{get:e[o],enumerable:!0})},s=(n,e,o,i)=>{if(e&&typeof e==\"object\"||typeof e==\"function\")for(let a of w(e))!g.call(n,a)&&a!==o&&r(n,a,{get:()=>e[a],enumerable:!(i=u(e,a))||i.enumerable});return n};var f=(n,e,o)=>(o=n!=null?m(y(n)):{},s(e||!n||!n.__esModule?r(o,\"default\",{value:n,enumerable:!0}):o,n)),b=n=>s(r({},\"__esModule\",{value:!0}),n);var d=I((M,h)=>{h.exports=_jsx_runtime});var v={};p(v,{default:()=>c});var t=f(d());function l(n){let e={blockquote:\"blockquote\",em:\"em\",p:\"p\",strong:\"strong\",...n.components},{BookMarkWrapper:o}=e;return o||k(\"BookMarkWrapper\",!0),(0,t.jsxs)(t.Fragment,{children:[(0,t.jsx)(e.p,{children:\"\\uCD9C\\uCC98:\"}),`\n`,(0,t.jsx)(o,{names:\"bookmark\",urls:\"https://www.allure.com/story/key-shinee-essay-a-k-pop-star-turns-30\"}),`\n`,(0,t.jsxs)(e.blockquote,{children:[`\n`,(0,t.jsxs)(e.p,{children:[\"Every weekend, I took a two-hour train ride to Seoul, trained, and went back to Daegu3, my hometown. I envied the trainees who lived in Seoul. They could come to the company every single day. I was desperate for every lesson and rehearsal. I cried a lot on the train. I never got to rest on weekends. And still, I wanted to practice more. There was this uncertainty of [my] future. I had to make sure this went well so I could debut4. \",(0,t.jsx)(e.strong,{children:\"But I was so sure I could. I could imagine myself onstage. I really believed in the power of visualization and manifestation. I even do so now\"}),\" when I pick songs. \",(0,t.jsx)(e.strong,{children:\"If I can't visualize it, I usually won't want to do it\"}),\". I have to see the song in order for me to make it real.\"]}),`\n`,(0,t.jsx)(e.p,{children:\"When I debuted [with SHINee5 in 2008], it was nothing like I imagined. There are the stage performances, plus TV interviews, variety shows, preparing for the next album, and, of course, all the practice.\"}),`\n`,(0,t.jsx)(e.p,{children:\"At that time, when you debuted, each person had their own character, their own role they had to play along with. I was shy, quiet Key. In the beginning, I couldn't get used to that. It was the exact opposite of how I felt.\"}),`\n`,(0,t.jsxs)(e.p,{children:[\"I don't know if this is the right word**, but SM** \",(0,t.jsx)(e.em,{children:(0,t.jsx)(e.strong,{children:\"made\"})}),\" \",(0,t.jsx)(e.strong,{children:\"us. We didn't create [SHINee]\"}),\". We were a produced group. We had a set image and songs that went along with it. It wasn't until 2015, seven years after my debut, that our staff asked for our opinions. I think that was the epiphany moment, \",(0,t.jsx)(e.strong,{children:\"like, Okay, I need to make these decisions. I realized I wasn't sure what to choose.\"})]}),`\n`,(0,t.jsx)(e.p,{children:\"I decided to express everything \\u2014 my music, my identity \\u2014 [through my look]. Beauty and fashion became tools for me to emphasize certain things about myself.\"}),`\n`,(0,t.jsx)(e.p,{children:\"I was brought up in a very conservative, traditional household. My parents wouldn't even let me pierce my ears. After I debuted, I started to notice that whatever we were wearing, our fans \\u2014 especially female fans \\u2014 would buy similar things and wear them themselves. That was a symbolic moment for me, seeing no need for boundaries.\"}),`\n`,(0,t.jsxs)(e.p,{children:[(0,t.jsx)(e.strong,{children:\"For me, there's no boundary between femininity and masculinity, and I try to be even more natural in my own reactions to people expressing themselves.\"}),` I modeled for Jill Stuart Accessory Korea. In the photo, I was holding a bag. I didn't want anyone to think, Oh, I wish my boyfriend would buy me the bag he's holding. I wanted to look so natural that anyone could say, \"I love how that bag looks. I want to buy it.\" I'm wishing for a day when seeing women only wearing men's clothing, just this person doing this and this person doing that, is completely natural and no one will bat an eye.`]}),`\n`,(0,t.jsxs)(e.p,{children:[\"In March 2019, I took a break from SHINee to enlist in the military8. I was discharged last year, in October. \",(0,t.jsx)(e.strong,{children:\"And I've noticed I'm not asking others for their opinions or advice. I'm trying to make my own decisions. I'm not afraid of failure anymore. The more important thing is to be confident and not ashamed of anything I do.\"}),\" I\\u2019m not scared of losing things \\u2014 money, fame, or whatnot. I want to be true to myself. \",(0,t.jsx)(e.strong,{children:\"I have a shy side, but I also have this louder, extroverted side, too. I'm learning how to embrace everything \\u2014 these two sides of myself \\u2014 as my whole identity.\"})]}),`\n`]})]})}function c(n={}){let{wrapper:e}=n.components||{};return e?(0,t.jsx)(e,{...n,children:(0,t.jsx)(l,{...n})}):l(n)}function k(n,e){throw new Error(\"Expected \"+(e?\"component\":\"object\")+\" `\"+n+\"` to be defined: you likely forgot to import, pass, or provide it.\")}return b(v);})();\n;return Component;"
  },
  {
    "notionId": "7b4449037f5f48a9876066d0f3119c7c",
    "title": "[칼럼] 경계를 오가는 연결자 - 한국경제, 비즈니스 인사이트",
    "icon": "",
    "full": false,
    "summary": "",
    "pageCover": "https://res.cloudinary.com/dyrdul1dd/image/upload/v1754507615/norkive-notion-images/1754507614986-E1_84_8B_E1_85_B5_E1_84_85_E1_85_B3_E1_86_B7_E1_84_8B_E1_85_A5_E1_86_B9_E1_84_82_E1_85_B3_E1_86_AB_E1_84_82_E1_85_A9_E1_84_90_E1_85_B3_E1_84_87_E1_85_AE_E1_86_A8_286_29.png",
    "password": "",
    "type": "RECORDS",
    "description": "",
    "date": "2024-06-12T00:00:00.000Z",
    "lastEditedDate": "2025-08-05T03:19:00.000Z",
    "sub_type": "Scrap",
    "category": "Inspiration",
    "tags": [],
    "draft": false,
    "favorite": true,
    "content": "<BookMarkWrapper names={\"bookmark\"} urls={\"https://n.news.naver.com/article/015/0004928899?sid=110\"} />\n\n\n![0004928899_001_20231225000503608.jpg](https://imgnews.pstatic.net/image/015/2023/12/25/0004928899_001_20231225000503608.jpg?type=w647)\n\n\n_일러스트=추덕영 기자_\n\n\n국내에서 인류학과를 졸업하고 미국에서 인류학으로 박사학위를 받은 분의 책을 읽었는데 이런 말이 있었다. “박사과정에 들어갔는데 놀랍게도 한국인 두 명 외에는 대학에서 인류학을 전공한 사람이 한 사람도 없었다. 다들 대학에서 문학, 정치, 경제 등을 전공했다.”\n\n\n그는 매우 우쭐했다고 한다. 이미 4년간 인류학을 열심히 공부했기에 인류학자들의 기존 이론을 잘 이해하고 있었기 때문이다. 이에 박사과정은 매우 쉬울 것이라고 예상했다. 자신 있게 보고서를 냈다. 그런데 보고서에 남긴 교수님의 코멘트를 보고 충격을 받았다. “잘 요약했군요. 당신의 의견은 뭡니까?(Great summary! What’s your opinion?)”\n\n\n시간이 지나면서 다른 학생들과 공부하던 중 또 한 번 충격을 받았다고 한다. 자신은 학자들의 이론을 다 알고 있음에도 인류학 테두리에서 한 발자국도 벗어나지 못했지만, 다른 학생들은 인류학 이슈를 자신이 전공한 분야와 연결해 다양하게 해석하고 창의적인 의견을 제시하고 있다는 점 때문이었다. 철학, 문학, 경제학 등의 시각에서 의문을 제기하고 기발한 발상을 한 것이다.\n\n\n그는 “완벽한 내부인은 기존 환경에 완전히 적응해서 문제 파악이나 새로운 발상이 어렵다. 그렇다고 완전한 외부인의 훈수는 상황을 너무 모르기에 말이 안 되는 아이디어로 실패할 가능성이 높다”고 말한다.\n\n\n그러면 누가 큰 도움이 될까? “외부인이 그 분야에 뛰어드는 것”이라고 한다. 그러면 내부의 시선도 이해하면서 주변인의 정체성을 더할 수 있기에 창의성과 혁신을 발휘할 수 있다는 것이다. “두 경계를 오가는 연결자”가 창의와 혁신을 만들 가능성이 높다는 얘기다.\n\n\n판소리를 대중적으로 재해석해 화제를 일으킨 이날치 밴드도 이런 말을 했다. “음악을 시작할 때부터 다른 장르 사람들과 교류하며 지냈는데 그 영향이 아닐까요. 연극, 무용, 영화, 미술 등 다른 장르의 사람들을 만나면서 확장성을 갖게 됐습니다. 익숙한 경험, 자기만의 장르에 갇혀 있으면 금세 낡아버립니다. 의도적으로라도 다른 장르의 공간, 사람, 분위기에 자신을 자주 노출하세요. 저는 다행히 특이하고 대담한 취향의 사람들과 섞여 지냈고, 그때 만난 사람들의 이야기와 퍼포먼스가 큰 자산이 됐습니다.” 그도 경계를 오가는 연결자 역할을 통해 지루하고 전통적인 기존의 판소리를 혁신했다.\n\n\n가끔 대학생, 직장인들과 이야기해 보면 커리어에서 전공을 변화시켜 보거나 다른 커리어 영역으로 가는 것을 매우 두려워한다. 오히려 소위 일류대 출신일수록 더 그런 경향이 있는 듯하다. 우리나라 경쟁 중심 교육의 영향으로 항상 등수에 대한 예민함이 내재화해 있는 것 같다. 다른 영역으로 옮겼을 때 실패하거나 지금 가지고 있는 위치와 인정을 잃을까 하는 두려움이 큰 것이다.\n\n\n당신이 경영자라면 외부인을 적절히 섞이게 하는 것이 필요하다. 그 외부인이 외부에서 쌓은 역량을 현 조직과 연결해 새롭고 기발한 시각을 제시함으로써 기존 인력들을 자극하고 조직 전체를 발전시킬 수 있도록 지원해야 한다. 물론, 타이거 우즈처럼 어렸을 때부터 하나만 파서 최고에 오른 사람이 있다. 그러나 &lt;늦깎이 천재들의 비밀&gt;이라는 책에서는 ‘타이거 우즈 모델’보다는 테니스 황제 ‘로저 페더러 모델’을 제시한다. 페더러는 어렸을 때부터 경계를 넘어 다양한 운동을 하며 자랐다. 늦은 나이에서야 테니스를 했다. 그런데 흥미롭게도 다양한 경험이 유연하고 창의적으로 테니스를 하는 데 큰 도움을 줬다. 저자는 정해진 규칙이나 불변의 환경에서는 우즈 모델이 적합하지만 변하는 규칙, 변하는 환경에서는 페더러 모델이 더욱 적합함을 역설한다. 지속적으로 변하며 불확실성이 높은 현실 세계에서는 한 경계 속에 있는 것보다 다양한 경계를 오가는 사람이 새로운 문제에 더 빠르게 대응하며 경쟁력을 발휘할 수 있기 때문이다.\n\n\n새로운 영역에 도전하는 것은 기존에 쌓아온 것을 버린다는 의미가 아니다. 스티브 잡스가 강조한 ‘점 잇기(connecting the dots)’처럼 기존의 것이 융합되면서 그것만 계속해온 사람들보다 오히려 더 창의적이고 새로운 가치를 제시할 수 있다. 또한 기존 조직에 자극이 돼 모두가 ‘윈윈’하게 할 수 있다.",
    "_meta": {
      "filePath": "records-칼럼-경계를-오가는-연결자-한국경제-비즈니스-인사이트.mdx",
      "fileName": "records-칼럼-경계를-오가는-연결자-한국경제-비즈니스-인사이트.mdx",
      "directory": ".",
      "extension": "mdx",
      "path": "records-칼럼-경계를-오가는-연결자-한국경제-비즈니스-인사이트"
    },
    "toc": [],
    "structuredData": {
      "contents": [
        {
          "heading": "",
          "content": "일러스트=추덕영 기자"
        },
        {
          "heading": "",
          "content": "국내에서 인류학과를 졸업하고 미국에서 인류학으로 박사학위를 받은 분의 책을 읽었는데 이런 말이 있었다. “박사과정에 들어갔는데 놀랍게도 한국인 두 명 외에는 대학에서 인류학을 전공한 사람이 한 사람도 없었다. 다들 대학에서 문학, 정치, 경제 등을 전공했다.”"
        },
        {
          "heading": "",
          "content": "그는 매우 우쭐했다고 한다. 이미 4년간 인류학을 열심히 공부했기에 인류학자들의 기존 이론을 잘 이해하고 있었기 때문이다. 이에 박사과정은 매우 쉬울 것이라고 예상했다. 자신 있게 보고서를 냈다. 그런데 보고서에 남긴 교수님의 코멘트를 보고 충격을 받았다. “잘 요약했군요. 당신의 의견은 뭡니까?(Great summary! What’s your opinion?)”"
        },
        {
          "heading": "",
          "content": "시간이 지나면서 다른 학생들과 공부하던 중 또 한 번 충격을 받았다고 한다. 자신은 학자들의 이론을 다 알고 있음에도 인류학 테두리에서 한 발자국도 벗어나지 못했지만, 다른 학생들은 인류학 이슈를 자신이 전공한 분야와 연결해 다양하게 해석하고 창의적인 의견을 제시하고 있다는 점 때문이었다. 철학, 문학, 경제학 등의 시각에서 의문을 제기하고 기발한 발상을 한 것이다."
        },
        {
          "heading": "",
          "content": "그는 “완벽한 내부인은 기존 환경에 완전히 적응해서 문제 파악이나 새로운 발상이 어렵다. 그렇다고 완전한 외부인의 훈수는 상황을 너무 모르기에 말이 안 되는 아이디어로 실패할 가능성이 높다”고 말한다."
        },
        {
          "heading": "",
          "content": "그러면 누가 큰 도움이 될까? “외부인이 그 분야에 뛰어드는 것”이라고 한다. 그러면 내부의 시선도 이해하면서 주변인의 정체성을 더할 수 있기에 창의성과 혁신을 발휘할 수 있다는 것이다. “두 경계를 오가는 연결자”가 창의와 혁신을 만들 가능성이 높다는 얘기다."
        },
        {
          "heading": "",
          "content": "판소리를 대중적으로 재해석해 화제를 일으킨 이날치 밴드도 이런 말을 했다. “음악을 시작할 때부터 다른 장르 사람들과 교류하며 지냈는데 그 영향이 아닐까요. 연극, 무용, 영화, 미술 등 다른 장르의 사람들을 만나면서 확장성을 갖게 됐습니다. 익숙한 경험, 자기만의 장르에 갇혀 있으면 금세 낡아버립니다. 의도적으로라도 다른 장르의 공간, 사람, 분위기에 자신을 자주 노출하세요. 저는 다행히 특이하고 대담한 취향의 사람들과 섞여 지냈고, 그때 만난 사람들의 이야기와 퍼포먼스가 큰 자산이 됐습니다.” 그도 경계를 오가는 연결자 역할을 통해 지루하고 전통적인 기존의 판소리를 혁신했다."
        },
        {
          "heading": "",
          "content": "가끔 대학생, 직장인들과 이야기해 보면 커리어에서 전공을 변화시켜 보거나 다른 커리어 영역으로 가는 것을 매우 두려워한다. 오히려 소위 일류대 출신일수록 더 그런 경향이 있는 듯하다. 우리나라 경쟁 중심 교육의 영향으로 항상 등수에 대한 예민함이 내재화해 있는 것 같다. 다른 영역으로 옮겼을 때 실패하거나 지금 가지고 있는 위치와 인정을 잃을까 하는 두려움이 큰 것이다."
        },
        {
          "heading": "",
          "content": "당신이 경영자라면 외부인을 적절히 섞이게 하는 것이 필요하다. 그 외부인이 외부에서 쌓은 역량을 현 조직과 연결해 새롭고 기발한 시각을 제시함으로써 기존 인력들을 자극하고 조직 전체를 발전시킬 수 있도록 지원해야 한다. 물론, 타이거 우즈처럼 어렸을 때부터 하나만 파서 최고에 오른 사람이 있다. 그러나 <늦깎이 천재들의 비밀>이라는 책에서는 ‘타이거 우즈 모델’보다는 테니스 황제 ‘로저 페더러 모델’을 제시한다. 페더러는 어렸을 때부터 경계를 넘어 다양한 운동을 하며 자랐다. 늦은 나이에서야 테니스를 했다. 그런데 흥미롭게도 다양한 경험이 유연하고 창의적으로 테니스를 하는 데 큰 도움을 줬다. 저자는 정해진 규칙이나 불변의 환경에서는 우즈 모델이 적합하지만 변하는 규칙, 변하는 환경에서는 페더러 모델이 더욱 적합함을 역설한다. 지속적으로 변하며 불확실성이 높은 현실 세계에서는 한 경계 속에 있는 것보다 다양한 경계를 오가는 사람이 새로운 문제에 더 빠르게 대응하며 경쟁력을 발휘할 수 있기 때문이다."
        },
        {
          "heading": "",
          "content": "새로운 영역에 도전하는 것은 기존에 쌓아온 것을 버린다는 의미가 아니다. 스티브 잡스가 강조한 ‘점 잇기(connecting the dots)’처럼 기존의 것이 융합되면서 그것만 계속해온 사람들보다 오히려 더 창의적이고 새로운 가치를 제시할 수 있다. 또한 기존 조직에 자극이 돼 모두가 ‘윈윈’하게 할 수 있다."
        }
      ],
      "headings": []
    },
    "body": "var Component=(()=>{var h=Object.create;var o=Object.defineProperty;var l=Object.getOwnPropertyDescriptor;var g=Object.getOwnPropertyNames;var u=Object.getPrototypeOf,_=Object.prototype.hasOwnProperty;var x=(e,n)=>()=>(n||e((n={exports:{}}).exports,n),n.exports),f=(e,n)=>{for(var r in n)o(e,r,{get:n[r],enumerable:!0})},p=(e,n,r,c)=>{if(n&&typeof n==\"object\"||typeof n==\"function\")for(let i of g(n))!_.call(e,i)&&i!==r&&o(e,i,{get:()=>n[i],enumerable:!(c=l(n,i))||c.enumerable});return e};var j=(e,n,r)=>(r=e!=null?h(u(e)):{},p(n||!e||!e.__esModule?o(r,\"default\",{value:e,enumerable:!0}):r,e)),k=e=>p(o({},\"__esModule\",{value:!0}),e);var a=x((b,s)=>{s.exports=_jsx_runtime});var y={};f(y,{default:()=>m});var t=j(a());function d(e){let n={em:\"em\",img:\"img\",p:\"p\",...e.components},{BookMarkWrapper:r}=n;return r||w(\"BookMarkWrapper\",!0),(0,t.jsxs)(t.Fragment,{children:[(0,t.jsx)(r,{names:\"bookmark\",urls:\"https://n.news.naver.com/article/015/0004928899?sid=110\"}),`\n`,(0,t.jsx)(n.p,{children:(0,t.jsx)(n.img,{alt:\"0004928899_001_20231225000503608.jpg\",src:\"https://imgnews.pstatic.net/image/015/2023/12/25/0004928899_001_20231225000503608.jpg?type=w647\",width:\"444\",height:\"643\"})}),`\n`,(0,t.jsx)(n.p,{children:(0,t.jsx)(n.em,{children:\"\\uC77C\\uB7EC\\uC2A4\\uD2B8=\\uCD94\\uB355\\uC601 \\uAE30\\uC790\"})}),`\n`,(0,t.jsx)(n.p,{children:\"\\uAD6D\\uB0B4\\uC5D0\\uC11C \\uC778\\uB958\\uD559\\uACFC\\uB97C \\uC878\\uC5C5\\uD558\\uACE0 \\uBBF8\\uAD6D\\uC5D0\\uC11C \\uC778\\uB958\\uD559\\uC73C\\uB85C \\uBC15\\uC0AC\\uD559\\uC704\\uB97C \\uBC1B\\uC740 \\uBD84\\uC758 \\uCC45\\uC744 \\uC77D\\uC5C8\\uB294\\uB370 \\uC774\\uB7F0 \\uB9D0\\uC774 \\uC788\\uC5C8\\uB2E4. \\u201C\\uBC15\\uC0AC\\uACFC\\uC815\\uC5D0 \\uB4E4\\uC5B4\\uAC14\\uB294\\uB370 \\uB180\\uB78D\\uAC8C\\uB3C4 \\uD55C\\uAD6D\\uC778 \\uB450 \\uBA85 \\uC678\\uC5D0\\uB294 \\uB300\\uD559\\uC5D0\\uC11C \\uC778\\uB958\\uD559\\uC744 \\uC804\\uACF5\\uD55C \\uC0AC\\uB78C\\uC774 \\uD55C \\uC0AC\\uB78C\\uB3C4 \\uC5C6\\uC5C8\\uB2E4. \\uB2E4\\uB4E4 \\uB300\\uD559\\uC5D0\\uC11C \\uBB38\\uD559, \\uC815\\uCE58, \\uACBD\\uC81C \\uB4F1\\uC744 \\uC804\\uACF5\\uD588\\uB2E4.\\u201D\"}),`\n`,(0,t.jsx)(n.p,{children:\"\\uADF8\\uB294 \\uB9E4\\uC6B0 \\uC6B0\\uCB50\\uD588\\uB2E4\\uACE0 \\uD55C\\uB2E4. \\uC774\\uBBF8 4\\uB144\\uAC04 \\uC778\\uB958\\uD559\\uC744 \\uC5F4\\uC2EC\\uD788 \\uACF5\\uBD80\\uD588\\uAE30\\uC5D0 \\uC778\\uB958\\uD559\\uC790\\uB4E4\\uC758 \\uAE30\\uC874 \\uC774\\uB860\\uC744 \\uC798 \\uC774\\uD574\\uD558\\uACE0 \\uC788\\uC5C8\\uAE30 \\uB54C\\uBB38\\uC774\\uB2E4. \\uC774\\uC5D0 \\uBC15\\uC0AC\\uACFC\\uC815\\uC740 \\uB9E4\\uC6B0 \\uC26C\\uC6B8 \\uAC83\\uC774\\uB77C\\uACE0 \\uC608\\uC0C1\\uD588\\uB2E4. \\uC790\\uC2E0 \\uC788\\uAC8C \\uBCF4\\uACE0\\uC11C\\uB97C \\uB0C8\\uB2E4. \\uADF8\\uB7F0\\uB370 \\uBCF4\\uACE0\\uC11C\\uC5D0 \\uB0A8\\uAE34 \\uAD50\\uC218\\uB2D8\\uC758 \\uCF54\\uBA58\\uD2B8\\uB97C \\uBCF4\\uACE0 \\uCDA9\\uACA9\\uC744 \\uBC1B\\uC558\\uB2E4. \\u201C\\uC798 \\uC694\\uC57D\\uD588\\uAD70\\uC694. \\uB2F9\\uC2E0\\uC758 \\uC758\\uACAC\\uC740 \\uBB61\\uB2C8\\uAE4C?(Great\\xA0summary!\\xA0What\\u2019s\\xA0your\\xA0opinion?)\\u201D\"}),`\n`,(0,t.jsx)(n.p,{children:\"\\uC2DC\\uAC04\\uC774 \\uC9C0\\uB098\\uBA74\\uC11C \\uB2E4\\uB978 \\uD559\\uC0DD\\uB4E4\\uACFC \\uACF5\\uBD80\\uD558\\uB358 \\uC911 \\uB610 \\uD55C \\uBC88 \\uCDA9\\uACA9\\uC744 \\uBC1B\\uC558\\uB2E4\\uACE0 \\uD55C\\uB2E4. \\uC790\\uC2E0\\uC740 \\uD559\\uC790\\uB4E4\\uC758 \\uC774\\uB860\\uC744 \\uB2E4 \\uC54C\\uACE0 \\uC788\\uC74C\\uC5D0\\uB3C4 \\uC778\\uB958\\uD559 \\uD14C\\uB450\\uB9AC\\uC5D0\\uC11C \\uD55C \\uBC1C\\uC790\\uAD6D\\uB3C4 \\uBC97\\uC5B4\\uB098\\uC9C0 \\uBABB\\uD588\\uC9C0\\uB9CC, \\uB2E4\\uB978 \\uD559\\uC0DD\\uB4E4\\uC740 \\uC778\\uB958\\uD559 \\uC774\\uC288\\uB97C \\uC790\\uC2E0\\uC774 \\uC804\\uACF5\\uD55C \\uBD84\\uC57C\\uC640 \\uC5F0\\uACB0\\uD574 \\uB2E4\\uC591\\uD558\\uAC8C \\uD574\\uC11D\\uD558\\uACE0 \\uCC3D\\uC758\\uC801\\uC778 \\uC758\\uACAC\\uC744 \\uC81C\\uC2DC\\uD558\\uACE0 \\uC788\\uB2E4\\uB294 \\uC810 \\uB54C\\uBB38\\uC774\\uC5C8\\uB2E4. \\uCCA0\\uD559, \\uBB38\\uD559, \\uACBD\\uC81C\\uD559 \\uB4F1\\uC758 \\uC2DC\\uAC01\\uC5D0\\uC11C \\uC758\\uBB38\\uC744 \\uC81C\\uAE30\\uD558\\uACE0 \\uAE30\\uBC1C\\uD55C \\uBC1C\\uC0C1\\uC744 \\uD55C \\uAC83\\uC774\\uB2E4.\"}),`\n`,(0,t.jsx)(n.p,{children:\"\\uADF8\\uB294 \\u201C\\uC644\\uBCBD\\uD55C \\uB0B4\\uBD80\\uC778\\uC740 \\uAE30\\uC874 \\uD658\\uACBD\\uC5D0 \\uC644\\uC804\\uD788 \\uC801\\uC751\\uD574\\uC11C \\uBB38\\uC81C \\uD30C\\uC545\\uC774\\uB098 \\uC0C8\\uB85C\\uC6B4 \\uBC1C\\uC0C1\\uC774 \\uC5B4\\uB835\\uB2E4. \\uADF8\\uB807\\uB2E4\\uACE0 \\uC644\\uC804\\uD55C \\uC678\\uBD80\\uC778\\uC758 \\uD6C8\\uC218\\uB294 \\uC0C1\\uD669\\uC744 \\uB108\\uBB34 \\uBAA8\\uB974\\uAE30\\uC5D0 \\uB9D0\\uC774 \\uC548 \\uB418\\uB294 \\uC544\\uC774\\uB514\\uC5B4\\uB85C \\uC2E4\\uD328\\uD560 \\uAC00\\uB2A5\\uC131\\uC774 \\uB192\\uB2E4\\u201D\\uACE0 \\uB9D0\\uD55C\\uB2E4.\"}),`\n`,(0,t.jsx)(n.p,{children:\"\\uADF8\\uB7EC\\uBA74 \\uB204\\uAC00 \\uD070 \\uB3C4\\uC6C0\\uC774 \\uB420\\uAE4C? \\u201C\\uC678\\uBD80\\uC778\\uC774 \\uADF8 \\uBD84\\uC57C\\uC5D0 \\uB6F0\\uC5B4\\uB4DC\\uB294 \\uAC83\\u201D\\uC774\\uB77C\\uACE0 \\uD55C\\uB2E4. \\uADF8\\uB7EC\\uBA74 \\uB0B4\\uBD80\\uC758 \\uC2DC\\uC120\\uB3C4 \\uC774\\uD574\\uD558\\uBA74\\uC11C \\uC8FC\\uBCC0\\uC778\\uC758 \\uC815\\uCCB4\\uC131\\uC744 \\uB354\\uD560 \\uC218 \\uC788\\uAE30\\uC5D0 \\uCC3D\\uC758\\uC131\\uACFC \\uD601\\uC2E0\\uC744 \\uBC1C\\uD718\\uD560 \\uC218 \\uC788\\uB2E4\\uB294 \\uAC83\\uC774\\uB2E4. \\u201C\\uB450 \\uACBD\\uACC4\\uB97C \\uC624\\uAC00\\uB294 \\uC5F0\\uACB0\\uC790\\u201D\\uAC00 \\uCC3D\\uC758\\uC640 \\uD601\\uC2E0\\uC744 \\uB9CC\\uB4E4 \\uAC00\\uB2A5\\uC131\\uC774 \\uB192\\uB2E4\\uB294 \\uC598\\uAE30\\uB2E4.\"}),`\n`,(0,t.jsx)(n.p,{children:\"\\uD310\\uC18C\\uB9AC\\uB97C \\uB300\\uC911\\uC801\\uC73C\\uB85C \\uC7AC\\uD574\\uC11D\\uD574 \\uD654\\uC81C\\uB97C \\uC77C\\uC73C\\uD0A8 \\uC774\\uB0A0\\uCE58 \\uBC34\\uB4DC\\uB3C4 \\uC774\\uB7F0 \\uB9D0\\uC744 \\uD588\\uB2E4. \\u201C\\uC74C\\uC545\\uC744 \\uC2DC\\uC791\\uD560 \\uB54C\\uBD80\\uD130 \\uB2E4\\uB978 \\uC7A5\\uB974 \\uC0AC\\uB78C\\uB4E4\\uACFC \\uAD50\\uB958\\uD558\\uBA70 \\uC9C0\\uB0C8\\uB294\\uB370 \\uADF8 \\uC601\\uD5A5\\uC774 \\uC544\\uB2D0\\uAE4C\\uC694. \\uC5F0\\uADF9, \\uBB34\\uC6A9, \\uC601\\uD654, \\uBBF8\\uC220 \\uB4F1 \\uB2E4\\uB978 \\uC7A5\\uB974\\uC758 \\uC0AC\\uB78C\\uB4E4\\uC744 \\uB9CC\\uB098\\uBA74\\uC11C \\uD655\\uC7A5\\uC131\\uC744 \\uAC16\\uAC8C \\uB410\\uC2B5\\uB2C8\\uB2E4. \\uC775\\uC219\\uD55C \\uACBD\\uD5D8, \\uC790\\uAE30\\uB9CC\\uC758 \\uC7A5\\uB974\\uC5D0 \\uAC07\\uD600 \\uC788\\uC73C\\uBA74 \\uAE08\\uC138 \\uB0A1\\uC544\\uBC84\\uB9BD\\uB2C8\\uB2E4. \\uC758\\uB3C4\\uC801\\uC73C\\uB85C\\uB77C\\uB3C4 \\uB2E4\\uB978 \\uC7A5\\uB974\\uC758 \\uACF5\\uAC04, \\uC0AC\\uB78C, \\uBD84\\uC704\\uAE30\\uC5D0 \\uC790\\uC2E0\\uC744 \\uC790\\uC8FC \\uB178\\uCD9C\\uD558\\uC138\\uC694. \\uC800\\uB294 \\uB2E4\\uD589\\uD788 \\uD2B9\\uC774\\uD558\\uACE0 \\uB300\\uB2F4\\uD55C \\uCDE8\\uD5A5\\uC758 \\uC0AC\\uB78C\\uB4E4\\uACFC \\uC11E\\uC5EC \\uC9C0\\uB0C8\\uACE0, \\uADF8\\uB54C \\uB9CC\\uB09C \\uC0AC\\uB78C\\uB4E4\\uC758 \\uC774\\uC57C\\uAE30\\uC640 \\uD37C\\uD3EC\\uBA3C\\uC2A4\\uAC00 \\uD070 \\uC790\\uC0B0\\uC774 \\uB410\\uC2B5\\uB2C8\\uB2E4.\\u201D \\uADF8\\uB3C4 \\uACBD\\uACC4\\uB97C \\uC624\\uAC00\\uB294 \\uC5F0\\uACB0\\uC790 \\uC5ED\\uD560\\uC744 \\uD1B5\\uD574 \\uC9C0\\uB8E8\\uD558\\uACE0 \\uC804\\uD1B5\\uC801\\uC778 \\uAE30\\uC874\\uC758 \\uD310\\uC18C\\uB9AC\\uB97C \\uD601\\uC2E0\\uD588\\uB2E4.\"}),`\n`,(0,t.jsx)(n.p,{children:\"\\uAC00\\uB054 \\uB300\\uD559\\uC0DD, \\uC9C1\\uC7A5\\uC778\\uB4E4\\uACFC \\uC774\\uC57C\\uAE30\\uD574 \\uBCF4\\uBA74 \\uCEE4\\uB9AC\\uC5B4\\uC5D0\\uC11C \\uC804\\uACF5\\uC744 \\uBCC0\\uD654\\uC2DC\\uCF1C \\uBCF4\\uAC70\\uB098 \\uB2E4\\uB978 \\uCEE4\\uB9AC\\uC5B4 \\uC601\\uC5ED\\uC73C\\uB85C \\uAC00\\uB294 \\uAC83\\uC744 \\uB9E4\\uC6B0 \\uB450\\uB824\\uC6CC\\uD55C\\uB2E4. \\uC624\\uD788\\uB824 \\uC18C\\uC704 \\uC77C\\uB958\\uB300 \\uCD9C\\uC2E0\\uC77C\\uC218\\uB85D \\uB354 \\uADF8\\uB7F0 \\uACBD\\uD5A5\\uC774 \\uC788\\uB294 \\uB4EF\\uD558\\uB2E4. \\uC6B0\\uB9AC\\uB098\\uB77C \\uACBD\\uC7C1 \\uC911\\uC2EC \\uAD50\\uC721\\uC758 \\uC601\\uD5A5\\uC73C\\uB85C \\uD56D\\uC0C1 \\uB4F1\\uC218\\uC5D0 \\uB300\\uD55C \\uC608\\uBBFC\\uD568\\uC774 \\uB0B4\\uC7AC\\uD654\\uD574 \\uC788\\uB294 \\uAC83 \\uAC19\\uB2E4. \\uB2E4\\uB978 \\uC601\\uC5ED\\uC73C\\uB85C \\uC62E\\uACBC\\uC744 \\uB54C \\uC2E4\\uD328\\uD558\\uAC70\\uB098 \\uC9C0\\uAE08 \\uAC00\\uC9C0\\uACE0 \\uC788\\uB294 \\uC704\\uCE58\\uC640 \\uC778\\uC815\\uC744 \\uC783\\uC744\\uAE4C \\uD558\\uB294 \\uB450\\uB824\\uC6C0\\uC774 \\uD070 \\uAC83\\uC774\\uB2E4.\"}),`\n`,(0,t.jsx)(n.p,{children:\"\\uB2F9\\uC2E0\\uC774 \\uACBD\\uC601\\uC790\\uB77C\\uBA74 \\uC678\\uBD80\\uC778\\uC744 \\uC801\\uC808\\uD788 \\uC11E\\uC774\\uAC8C \\uD558\\uB294 \\uAC83\\uC774 \\uD544\\uC694\\uD558\\uB2E4. \\uADF8 \\uC678\\uBD80\\uC778\\uC774 \\uC678\\uBD80\\uC5D0\\uC11C \\uC313\\uC740 \\uC5ED\\uB7C9\\uC744 \\uD604 \\uC870\\uC9C1\\uACFC \\uC5F0\\uACB0\\uD574 \\uC0C8\\uB86D\\uACE0 \\uAE30\\uBC1C\\uD55C \\uC2DC\\uAC01\\uC744 \\uC81C\\uC2DC\\uD568\\uC73C\\uB85C\\uC368 \\uAE30\\uC874 \\uC778\\uB825\\uB4E4\\uC744 \\uC790\\uADF9\\uD558\\uACE0 \\uC870\\uC9C1 \\uC804\\uCCB4\\uB97C \\uBC1C\\uC804\\uC2DC\\uD0AC \\uC218 \\uC788\\uB3C4\\uB85D \\uC9C0\\uC6D0\\uD574\\uC57C \\uD55C\\uB2E4. \\uBB3C\\uB860, \\uD0C0\\uC774\\uAC70 \\uC6B0\\uC988\\uCC98\\uB7FC \\uC5B4\\uB838\\uC744 \\uB54C\\uBD80\\uD130 \\uD558\\uB098\\uB9CC \\uD30C\\uC11C \\uCD5C\\uACE0\\uC5D0 \\uC624\\uB978 \\uC0AC\\uB78C\\uC774 \\uC788\\uB2E4. \\uADF8\\uB7EC\\uB098 <\\uB2A6\\uAE4E\\uC774 \\uCC9C\\uC7AC\\uB4E4\\uC758 \\uBE44\\uBC00>\\uC774\\uB77C\\uB294 \\uCC45\\uC5D0\\uC11C\\uB294 \\u2018\\uD0C0\\uC774\\uAC70 \\uC6B0\\uC988 \\uBAA8\\uB378\\u2019\\uBCF4\\uB2E4\\uB294 \\uD14C\\uB2C8\\uC2A4 \\uD669\\uC81C \\u2018\\uB85C\\uC800 \\uD398\\uB354\\uB7EC \\uBAA8\\uB378\\u2019\\uC744 \\uC81C\\uC2DC\\uD55C\\uB2E4. \\uD398\\uB354\\uB7EC\\uB294 \\uC5B4\\uB838\\uC744 \\uB54C\\uBD80\\uD130 \\uACBD\\uACC4\\uB97C \\uB118\\uC5B4 \\uB2E4\\uC591\\uD55C \\uC6B4\\uB3D9\\uC744 \\uD558\\uBA70 \\uC790\\uB790\\uB2E4. \\uB2A6\\uC740 \\uB098\\uC774\\uC5D0\\uC11C\\uC57C \\uD14C\\uB2C8\\uC2A4\\uB97C \\uD588\\uB2E4. \\uADF8\\uB7F0\\uB370 \\uD765\\uBBF8\\uB86D\\uAC8C\\uB3C4 \\uB2E4\\uC591\\uD55C \\uACBD\\uD5D8\\uC774 \\uC720\\uC5F0\\uD558\\uACE0 \\uCC3D\\uC758\\uC801\\uC73C\\uB85C \\uD14C\\uB2C8\\uC2A4\\uB97C \\uD558\\uB294 \\uB370 \\uD070 \\uB3C4\\uC6C0\\uC744 \\uC92C\\uB2E4. \\uC800\\uC790\\uB294 \\uC815\\uD574\\uC9C4 \\uADDC\\uCE59\\uC774\\uB098 \\uBD88\\uBCC0\\uC758 \\uD658\\uACBD\\uC5D0\\uC11C\\uB294 \\uC6B0\\uC988 \\uBAA8\\uB378\\uC774 \\uC801\\uD569\\uD558\\uC9C0\\uB9CC \\uBCC0\\uD558\\uB294 \\uADDC\\uCE59, \\uBCC0\\uD558\\uB294 \\uD658\\uACBD\\uC5D0\\uC11C\\uB294 \\uD398\\uB354\\uB7EC \\uBAA8\\uB378\\uC774 \\uB354\\uC6B1 \\uC801\\uD569\\uD568\\uC744 \\uC5ED\\uC124\\uD55C\\uB2E4. \\uC9C0\\uC18D\\uC801\\uC73C\\uB85C \\uBCC0\\uD558\\uBA70 \\uBD88\\uD655\\uC2E4\\uC131\\uC774 \\uB192\\uC740 \\uD604\\uC2E4 \\uC138\\uACC4\\uC5D0\\uC11C\\uB294 \\uD55C \\uACBD\\uACC4 \\uC18D\\uC5D0 \\uC788\\uB294 \\uAC83\\uBCF4\\uB2E4 \\uB2E4\\uC591\\uD55C \\uACBD\\uACC4\\uB97C \\uC624\\uAC00\\uB294 \\uC0AC\\uB78C\\uC774 \\uC0C8\\uB85C\\uC6B4 \\uBB38\\uC81C\\uC5D0 \\uB354 \\uBE60\\uB974\\uAC8C \\uB300\\uC751\\uD558\\uBA70 \\uACBD\\uC7C1\\uB825\\uC744 \\uBC1C\\uD718\\uD560 \\uC218 \\uC788\\uAE30 \\uB54C\\uBB38\\uC774\\uB2E4.\"}),`\n`,(0,t.jsx)(n.p,{children:\"\\uC0C8\\uB85C\\uC6B4 \\uC601\\uC5ED\\uC5D0 \\uB3C4\\uC804\\uD558\\uB294 \\uAC83\\uC740 \\uAE30\\uC874\\uC5D0 \\uC313\\uC544\\uC628 \\uAC83\\uC744 \\uBC84\\uB9B0\\uB2E4\\uB294 \\uC758\\uBBF8\\uAC00 \\uC544\\uB2C8\\uB2E4. \\uC2A4\\uD2F0\\uBE0C \\uC7A1\\uC2A4\\uAC00 \\uAC15\\uC870\\uD55C \\u2018\\uC810 \\uC787\\uAE30(connecting\\xA0the\\xA0dots)\\u2019\\uCC98\\uB7FC \\uAE30\\uC874\\uC758 \\uAC83\\uC774 \\uC735\\uD569\\uB418\\uBA74\\uC11C \\uADF8\\uAC83\\uB9CC \\uACC4\\uC18D\\uD574\\uC628 \\uC0AC\\uB78C\\uB4E4\\uBCF4\\uB2E4 \\uC624\\uD788\\uB824 \\uB354 \\uCC3D\\uC758\\uC801\\uC774\\uACE0 \\uC0C8\\uB85C\\uC6B4 \\uAC00\\uCE58\\uB97C \\uC81C\\uC2DC\\uD560 \\uC218 \\uC788\\uB2E4. \\uB610\\uD55C \\uAE30\\uC874 \\uC870\\uC9C1\\uC5D0 \\uC790\\uADF9\\uC774 \\uB3FC \\uBAA8\\uB450\\uAC00 \\u2018\\uC708\\uC708\\u2019\\uD558\\uAC8C \\uD560 \\uC218 \\uC788\\uB2E4.\"})]})}function m(e={}){let{wrapper:n}=e.components||{};return n?(0,t.jsx)(n,{...e,children:(0,t.jsx)(d,{...e})}):d(e)}function w(e,n){throw new Error(\"Expected \"+(n?\"component\":\"object\")+\" `\"+e+\"` to be defined: you likely forgot to import, pass, or provide it.\")}return k(y);})();\n;return Component;"
  }
]